[
    {
        "nome": "ASSEFAZ - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Benner",
        "site": "https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F",
        "login": "",
        "senha": "",
        "prazo_retorno": "15",
        "envio": "Data de envio: 01 ao 05 dia útil",
        "validade": "60",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "(Login e senha disponível no Fhasso)\n\nValidade das guias: 60 dias contando da primeira sessão\n\nData de envio: 01 ao 05 dia útil, não vai físico (só scaneado e anexado ao site)  O arquivo scaneado não pode ser maior que 15 megas.\nMenu Uploads > Novo > carregar arquivo > incluir. \n(Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. \nAí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. \nQuando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...).\n Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. \nQuando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. \nNo canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nTem que imprimir a capa de lote, e lá no tópico “documentos anexos ao lote” você verifica se o status do anexo está enviado. \nSe não tiver da F5 pra atualizar. Depois eu printo essa parte que fala que foi enviada e mando pro financeiro, junto com o aceite e a capa do lote.",
        "id": 1
    },
    {
        "nome": "ASTE - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Mês subsequente",
        "validade": "",
        "xml": "Não",
        "nf": "Não",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Validade das guias: manda-se as guias do mês subsequente.\n\nNão passa XML, Só faz o fechamento no Fhasso para tirar a carta de aceite. \n\nData de envio: Primeiro dia útil do mês. Entrega pelo Chagas. \n",
        "id": 2
    },
    {
        "nome": "AMIL - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "https://credenciado.amil.com.br/login?action=session",
        "login": "",
        "senha": "",
        "prazo_retorno": "15",
        "envio": "Data de envio: 01 ao 05 dias útil",
        "validade": "90",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "Não envia físico",
        "observacoes": "Validade das guias: 90 dias.\n\nData de envio: 01 ao 05 dias útil, não vai o físico\n\nHORÁRIO ESPECIAL AMIL: 22:00 às 06:00 / SÁBADO A PARTIR DAS 12:00.\n\n\nSMART KIDS: \nTODAS AS GUIAS DE PRONTO SOCORRO DO MÉDICO ADONAI É PARA MANDAR PELA SMARTKIDS.\n\nCLINIKIDS:\n\nMUDAR CBO NATALIA E ANDERSON CLINIKIDS Pois eles estão como clínico e   tem que ser pediatria. \n\n→ PROCTOMED: Polipectomia, endoscopia, colono etc tem que ser lançado no codigo de pacote. Mesmo que  autorização venha em codificação TUSS. \n\n\nIDADE PARA ATENDER GASTRO PEDIATRIA NA AMIL ATÉ 16 ANOS \nA PARTIR DE 17 ANOS GASTRO NORMAL \n\n\nOBS: VERIFICAR SE O CBO AUTORIZADO BATE COM A ESPECIALIDADE DA DO CARIMBO DO MÉDICO\n\n→ DRA. GISELE DA COTTA É ALERGISTA E A CONSULTA É 146,92 PRA ELA.  VERIFICAR\n\nSite: https://credenciado.amil.com.br/login?action=session\nSEMPRE QUE FOR GERAR XML DA CLINIKIDS MARCAR A OPÇÃO CONTRATADO/SOLICITANTE\n(OBS: SEMPRE QUE FOR GERAR XML DA PNEUMOKIDS, COLOCAR A NUMERAÇÃO 56248741 NO COD NA OPERADORA QUE É REFERENTE A DRA. MADIA.)\n\nGUIAS DE HONORÁRIO – NA FASE DE GERAR O ARQUIVO XML TEM QUE COLOCAR: \n-O COD DA OPERADORA (QUE O MESMO QUE FAZ LOGIN)\n-OPERADORA/PRESTADOR\n-CONTRATADO/SOLICITANTE\n-CNES EXECUTANTE DIFERENTE \n\nNão precisa marcar nenhuma opção para gerar o arquivo XML. \nAceita as versões mais atualizadas.\nImprimir listagem no Fhasso e devido problemas que tivemos em outras clínicas, deixamos sempre em ordem alfabética.\nApós colocar login e senha e abrir o site, no canto inferior direito terá a opção “ACESSAR SISAMIL”. Após clicar, vai abrir uma nova página.\n•\tClica em MENU> Portal Prestador > Tiss > Importação XML. Escolher arquivo (que você gerou no Fhasso) e clica no Símbolo azul que fica próximo ao Menu para enviar. \n•\tApós envio, vai aparecer o comprovante de XML. Você vai copiar o número do protocolo e vai voltar no site da Amil. No lado direito da tela vai ter a opção $ Faturamento. Você clica, Cópia o número do protocolo e pesquisa. Nesse momento você vai verificar o status do protocolo. Se tiver tudo correto o status ficará “Aguardando finalização do faturamento”. Com esse simbolo \n•\tQualquer outro status diferente, você clica no olhinho para verificar a crítica. Aí você arruma a crítica e passa o XML novamente. \n•\tSe for Falta de token, você vai em autorização prévia (na parte de Menus, na lateral direito), digita a senha de liberação da guia e pesquisa. Quando aparecer os dados da guia, você clica no olhinho e clica em reverter atendimento > o beneficiário não recebeu o token> Informe o motivo de você não ter recebido o Token> clica na setinha pra baixo e coloca que o beneficiário não possui celular> Clica em anexar> No campo onde tem a lupa você escreve “Guia Médica Assinada” > Clica para incluir o arquivo da guia digitalizada que deu erro. Assim que estiver anexado é só fechar. > ALTERA A DATA E HORA PARA A DATA DE REALIZAÇÃO QUE ESTA NA GUIA E HORA QUE ESTA NA GUIA> Confirmar atendimento  (v Depois de todos os ajustes, gera o XML, passo o arquivo novamente (no SisAmil), imprime o comprovante de XML (Que é aquele que gera no SisAmil- O mesmo que tem o nº de protocolo), vai em Faturamento, joga o protocolo e verifica se o status da guia está OK.\n•\tApós todos os XML estarem enviados com sucesso, você finaliza o faturamento. Para isso, você tem que ir em Faturamento, só que você não pode deixar nenhum número de protocolo copiado… aí você pesquisa, que todos os protocolos aparecerão. Os protocolos com erro, você cancela. Quando tiver só os ok, você seleciona todos e clica em Finalizar faturamento.\nApós isso, scaneia todas guias, tira o aceite e envia para o financeiro. As guias fas você guarda no armário.\n* PODE FAZER UM ACEITE PARA TODAS AS FATURAS.\n",
        "id": 3
    },
    {
        "nome": "ASFUB - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Primeiro dia útil do mês",
        "validade": "90",
        "xml": "Não",
        "nf": "Sim",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: Primeiro dia útil do mês, vai com NF e pelo Chaguinhas. Validade das guias: 90 dias.",
        "id": 4
    },
    {
        "nome": "ASSPUB - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Data de envio: 1 a 10",
        "validade": "Sempre no mês subsequente ao atendimento.",
        "xml": "Não",
        "nf": "Sim",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: 1 a 10, Vai com NF e pelo Chaguinhas. Validade das guias: mando sempre no mês subsequente ao atendimento.",
        "id": 5
    }
]