[
    {
        "nome": "ASSEFAZ",
        "site": "https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F",
        "login": "",
        "senha": "",
        "envio": "01 ao 05 dia útil, não vai físico (só scaneado e anexado ao site)  O arquivo scaneado não pode ser maior que 15 megas",
        "validade": "60",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "ASSEFAZ: CTI MARCA GUIA ATRIBUIDA/OPERADORA\nSite: https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F\n(Login e senha disponível no Fhasso)\nValidade das guias: 60 dias contando da primeira sessão\nData de envio: 01 ao 05 dia útil, não vai físico (só scaneado e anexado ao site)  O arquivo scaneado não pode ser maior que 15 megas.\nMenu Uploads > Novo > carregar arquivo > incluir. (Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. Aí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. Quando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...). Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. Quando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. No canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nTem que imprimir a capa de lote, e lá no tópico “documentos anexos ao lote” você verifica se o status do anexo está enviado. Se não tiver da F5 pra atualizar. Depois eu printo essa parte que fala que foi enviada e mando pro financeiro, junto com o aceite e a capa do lote.\n\nASTE:\nValidade das guias: manda-se as guias do mês subsequente.\nNão passa XML, Só faz o fechamento no Fhasso para tirar a carta de aceite. \nData de envio: Primeiro dia útil do mês. Entrega pelo Chagas. \n-------------------------------------------------------------------------------------------------------------------",
        "id": "0001"
    },
    {
        "nome": "AMIL - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "https://credenciado.amil.com.br/login?action=session",
        "login": "",
        "senha": "",
        "prazo_retorno": "15",
        "envio": "01 ao 05 dias útil, não vai o físico",
        "validade": "90",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "AMIL: \n\nValidade das guias: 90 dias.\n\nData de envio: 01 ao 05 dias útil, não vai o físico\n\nSMART KIDS: \nTODAS AS GUIAS DE PRONTO SOCORRO DO MÉDICO ADONAI É PARA MANDAR PELA SMARTKIDS.\n\nCLINIKIDS:\n\nMUDAR CBO NATALIA E ANDERSON CLINIKIDS Pois eles estão como clínico e   tem que ser pediatria. \n\n→ PROCTOMED: Polipectomia, endoscopia, colono etc tem que ser lançado no codigo de pacote. Mesmo que  autorização venha em codificação TUSS. \n\n\nIDADE PARA ATENDER GASTRO PEDIATRIA NA AMIL ATÉ 16 ANOS \nA PARTIR DE 17 ANOS GASTRO NORMAL \n\n\nOBS: VERIFICAR SE O CBO AUTORIZADO BATE COM A ESPECIALIDADE DA DO CARIMBO DO MÉDICO\n\n→ DRA. GISELE DA COTTA É ALERGISTA E A CONSULTA É 146,92 PRA ELA.  VERIFICAR\n\nSite: https://credenciado.amil.com.br/login?action=session\nSEMPRE QUE FOR GERAR XML DA CLINIKIDS MARCAR A OPÇÃO CONTRATADO/SOLICITANTE\n(OBS: SEMPRE QUE FOR GERAR XML DA PNEUMOKIDS, COLOCAR A NUMERAÇÃO 56248741 NO COD NA OPERADORA QUE É REFERENTE A DRA. MADIA.)\n\nGUIAS DE HONORÁRIO – NA FASE DE GERAR O ARQUIVO XML TEM QUE COLOCAR: \n-O COD DA OPERADORA (QUE O MESMO QUE FAZ LOGIN)\n-OPERADORA/PRESTADOR\n-CONTRATADO/SOLICITANTE\n-CNES EXECUTANTE DIFERENTE \n\nNão precisa marcar nenhuma opção para gerar o arquivo XML. \nAceita as versões mais atualizadas.\nImprimir listagem no Fhasso e devido problemas que tivemos em outras clínicas, deixamos sempre em ordem alfabética.\nApós colocar login e senha e abrir o site, no canto inferior direito terá a opção “ACESSAR SISAMIL”. Após clicar, vai abrir uma nova página.\n•\tClica em MENU> Portal Prestador > Tiss > Importação XML. Escolher arquivo (que você gerou no Fhasso) e clica no Símbolo azul que fica próximo ao Menu para enviar. \n•\tApós envio, vai aparecer o comprovante de XML. Você vai copiar o número do protocolo e vai voltar no site da Amil. No lado direito da tela vai ter a opção $ Faturamento. Você clica, Cópia o número do protocolo e pesquisa. Nesse momento você vai verificar o status do protocolo. Se tiver tudo correto o status ficará “Aguardando finalização do faturamento”. Com esse simbolo \n•\tQualquer outro status diferente, você clica no olhinho para verificar a crítica. Aí você arruma a crítica e passa o XML novamente. \n•\tSe for Falta de token, você vai em autorização prévia (na parte de Menus, na lateral direito), digita a senha de liberação da guia e pesquisa. Quando aparecer os dados da guia, você clica no olhinho e clica em reverter atendimento > o beneficiário não recebeu o token> Informe o motivo de você não ter recebido o Token> clica na setinha pra baixo e coloca que o beneficiário não possui celular> Clica em anexar> No campo onde tem a lupa você escreve “Guia Médica Assinada” > Clica para incluir o arquivo da guia digitalizada que deu erro. Assim que estiver anexado é só fechar. > ALTERA A DATA E HORA PARA A DATA DE REALIZAÇÃO QUE ESTA NA GUIA E HORA QUE ESTA NA GUIA> Confirmar atendimento  (v Depois de todos os ajustes, gera o XML, passo o arquivo novamente (no SisAmil), imprime o comprovante de XML (Que é aquele que gera no SisAmil- O mesmo que tem o no de protocolo), vai em Faturamento, joga o protocolo e verifica se o status da guia está OK.\n•\tApós todos os XML estarem enviados com sucesso, você finaliza o faturamento. Para isso, você tem que ir em Faturamento, só que você não pode deixar nenhum número de protocolo copiado... aí você pesquisa, que todos os protocolos aparecerão. Os protocolos com erro, você cancela. Quando tiver só os ok, você seleciona todos e clica em Finalizar faturamento.\nApós isso, scaneia todas guias, tira o aceite e envia para o financeiro. As guias físicas você guarda no armário.\n* PODE FAZER UM ACEITE PARA TODAS AS FATURAS.",
        "id": "0002"
    },
    {
        "nome": "CBMDF",
        "site": "https://singular.cbm.df.gov.br/inova/externo/login?0",
        "login": "",
        "senha": "",
        "envio": "Ver manual",
        "validade": "90",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "CBMDF:\n\nConforme orientação da Sargento Guelli, as assinaturas dos pacientes não precisam ser iguais a documentação. \n\nLogn e senha Ferraz:\nLogin: 30545838134\nSenha: viver@01\n\n\nBombeiro não aceita guia anexa.\n\n•\tATENÇÃO NOS LAUDOS\n•\tDOCUMENTAÇÃO FRENTE E VERSO \n•\tPACIENTE MENOR DE 14 ANOS DOC FRENTE E VERSO + FRENTE E VERSO DO RESPONS. \n\nCaso não apareça o outro campo para anexar a documentação não tem problema desde que a documentação esteja totalmente anexada na confirmação do atendimento.  \nValidade das guias: NÃO TEM VALIDADE, vai todos os dias, pelo portal INOVA. Sem NF.\nPortal para envio XML: https://singular.cbm.df.gov.br/inova/externo/login?0 coloca login e senha da clínica > Seleciona quem você representa – Clica no nome da clínica > clica em: com solicitante ou pendência > Credenciadas saúde-Pedido de auditoria > Clica em editar – Nova auditoria – escolher o arquivo XML (na hora de gerar o arquivo marcar a opção Guia Operador/Prestador), quando o XML for selecionado vai aparecer o campo para anexar a guia escaneada, anexe todas e no final clique em confirmar.\nPara imprimir o comprovante de envio vai em acompanhamento > Credenciadas saúde-Pedido de auditoria > clica no símbolo  (visualizar processo) clica em cima do número do seu processo e imprime 2 vias, uma vai pro financeiro junto com o aceite e a outra deixa junto com as guias que serão arquivadas.\n\n\n\n\n\n\nCONAB:\nValidade das guias: 90 dias da última sessão \nVai com nota Fiscal, envia do 1º ao dia 5º dia útil. Pelo e-mail: faturamentodigital@conab.gov.br na seguinte ordem de digitalização: Nota Fiscal, listagem, guias, protocolo eletrônico, certidões.\nPortal para envio de XML: https://sisdep.conab.gov.br/sitiss_portal/?tipo_acesso=P\nServiços > Envio de Guias TISS > Escolher arquivo > Confirmar.\nImprimir o comprovante em exportar PDF. \nSempre ligar para o Oliveira para confirmar se ele recebeu o e-mail. 3312-6020\n\nDOUTOR HOJE:\nEntrar no site: https://prestador.doutorhoje.com.br/login.\nClica em Financeiro (ícone do lado superior esquerdo), põe o período que você deseja e pesquisa. Vai aparecer em baixo a relação e você gera o relatório em pdf. Esse relatório tem que bater com as guias que a clínica nos encaminha. Pede NF > Fecha a fatura do Fhasso e envia (o relatório em pdf e NFe) para o e-mail: notafiscal@doutorhoje.com.br . Imprime o email e manda junto com o aceite para o financeiro.\n\nE-VIDA:\nVALIDADE: 90 DIAS PRIMEIRA SESSÃO\nhttp://novowebplanevida.facilinformatica.com.br/GuiasTISS/Logon\nVai do 1º ao 5º dia útil (calendário disponível no site) Vai com NFe e não vai físico, scaneia e anexa no site.\nEnviar XML > escolher arquivo > enviar. \nDepois de acatado, pede Nota fiscal para as clínicas. Quando a nota chega, a gente scaneia e anexa no site.\nOrdem do scaner: NFe, Peg, relação e as guias.\nAnexar no portal: 1º passo é visualizar o arquivo importado : Envio XML, em cima de escolher arquivo tem: ‘clique aqui para visualizar arquivos enviados. Clica no clipe (na coluna Anexos), clica na nuvem, escolhe o arquivo, quando ele carregar em baixo, você só fecha e pronto.\n\n\n\tTODOS OS CONVÊNIOS DA CTI EU MANDO SEPARADO (SANTA LÚCIA SUL DO PRONTONORTE). QUANDO FOR CONVÊNIO QUE TEM QUE IR COM NOTA FISCAL, PEÇO UMA NOTA PARA CADA E NA FRENTE EU IDENTIFICO DE ONDE CORRESPONDE OS ATENDIMENTOS.\n\n\t(OS CONVÊNIOS DA CTI QUE PEDEM NF É E-VIDA E SEGUROS UNIMED).\n\n\tQUANDO O CONVÊNIO FOR COM A NF, PASSAMOS PRIMEIRO O ARQUIVO XML E DEPOIS SOLICITAMOS A NOTA.\n\n\n\n\n\n\n\n\n\nFACEB:\nVALIDADE: 90 DIAS\n1º e 2º dia útil. \nCom nota fiscal. \nQuando for gerar o arquivo XML marcar a 4ª opção. \nVai pelo Correios\nXML: http://novowebplanfaceb.facilinformatica.com.br/Home/Index\nEnvio de XML > escolher arquivo > enviar.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\nFORÇA POLICIAL:\nSeparar as guias de consulta e de procedimento. Não passa XML. Entrega 1 a 10. Vai com NFe. Pelo Chagas.\n \n\n\n\n\nFUSMA/MARINHA:\nPEDIDOS TEM VALIDADE DE 6 MESES\nVALIDADE: MÊS SUBSEQUENTE \nVai de 01 a 10 do mês. Não passa XML. Chagas leva. A guia vem autorizada. Preenche a capa e manda. A competência vai ser sempre o mês que a gente manda. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Marinha.\n\nFUSEX:\nPRAZO DAS GUIAS 45 DIAS A PARTIR DA DATA DE ATENDIMENTO. \nAs guias tem que ter a data do atendimento no mesmo campo que o paciente assina.\nNão passa XML. Vai sem Nota Fiscal. Só tira a relação dos pacientes no Fhasso. Tem que separar os tipos de Fusex (na guia da Fusex, do lado do número da guia de encaminhamento, tem identificando se é: Fusex, Exercito, Inativos... todos tem que ir separado. E separar também os tipos de atendimento. Fisioterapia não pode ir junto com Acupuntura, nem com exames, nem com nada, tudo separado. Se mandar junto eles não recebem a fatura)\nTirar aceite e preencher a carta remessa do próprio convênio e enviar conforme calendário próprio. \n\n\n\n\nGEAP:\nVai conforme calendário próprio. Neurologia 3º dia útil. Fisioterapia 5º dia útil.\nhttps://www2.geap.com.br/auth/prestador.asp\nNa geração do XML é marcada a opção operadora/prestador. Marcar “Inibir equipe médica”\nPortal tiss (fica nesse menu grande do lado esquerdo da tela) > enviar arquivo > escolher arquivo > Upload.\nAnota o nº do protocolo e no final do dia, ou dia seguinte, pega o nº anotado e vai em “Baixar arquivo”. Quando você abre a relação de guias desse lote, aparece em cima a quantidade de guias com erro. Você verifica o motivo e pega a guia do erro, põe em um lote separado, arruma e faz todo o processo com essa guia. \nTodas as guias, exceto consulta, têm que ter relatório ou resultado do exame. Em ambos, tem que ter o carimbo do médico, no final do laudo. Verificar se o pedido da Polissono, bate com a descrição da autorização (qualquer dúvida, perguntar pra glosa). As eletroneuromiografia não pode cobrar quantidade 02, JAMAIS. \nNão entrega mais guias físicas. Scaneia e anexa no site\nPara anexar no site, tem que scanear todas as guias individualmente. Aí você abre o protocolo de XML, ao lado do nome do paciente e do número da carteirinha, tem escrito “Documentos” (em vermelho). Clica nele e abrirá uma nova aba. Vai ter a opção Escolher arquivo > salvar. Aí fecha normal\n\nSó depois que na capa de lote estiver preenchido “data entrega doc” (com a data que eles receberam), aí a gente pode imprimir, gerar o aceite e enviar para o financeiro.",
        "id": "0003"
    },
    {
        "nome": "GDF SAÚDE",
        "site": "https://gdf.maida.health/sso/login",
        "login": "",
        "senha": "",
        "envio": "01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode)",
        "validade": "60",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "GDF SAÚDE:\n\nNOVO PORTAL: https://gdf.maida.health/sso/login\n\nTELEFONES:\nConforme orientação da minha chefia, a partir de agora, todas as demandas devem ser direcionadas aos nossos telefones institucionais, conforme a área responsável.\n(61)98312-0760 - Unidade de Auditoria (Paloma)\n(61)98312-0414 - Unidade de Regulação (Tarcísio)\n(61)99234-6101 - Unidade de Credenciamento e Normas (Vanessa) \n(61)983140379 - Unidade de Contas Médicas –faturamento\n\nMARCAR NO XML: \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n* As carteirinhas devem conter 9 dígitos. Acrescentar 0 na frente.\n\n→ SALUS:\nLogin: faturamento.integralis@amhp.com.br\nSenha: Direto2024@\n\nLogin:atendimentosalusortopedia@gmail.com\nSenha: atendimentosalus\nObs: entrar com o google.\n\n-->APSIVIDA:\nLogin: 33186393000129\nSenha: @Apsi2024\n→ VISOMED:\nLogin: 35343038000141\nSenha: Visomed@2024\n→ SB FISIO:\nLogin: 24386198000151\nSenha: Sarah@608\n→ GASTRUS:\nLogin: gastrusclinic@gmail.com\nSenha: gastrus2024.\n→ A C P:\nLogin: acpanalise@gmail.com\nSenha: cl34rw4t3r5!\n→ RECAP:\n42.914.708/000106\nSenha: recap12*\n→ TEJ:\nLogin: administrativo@fisiomov.com.br\nSenha: -cQVhp2NMZ:Geg6\n\n\n* O conselho da Marly esta cadastrado errado no inas, alterar no xml para 23426\n\nMARCAR SIMPRO/BRASINDICE GUIAS MAT/MED\n\nAcesso para acompanhar as solicitações no suporte do GDF:\ncontratos.fature2017@gmail.com\nsenha: Direto2023@\n\nVALIDADE DAS GUIAS: 60 DIAS.\nObrigatório relatório para sessão de Fisioterapia \nSolicitante sempre do carimbo.\nNÃO É NECESSÁRIO ANEXAR CARTEIRINHA E DOCUMENTO.\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nVALIDADE PEDIDO: 30 A 70 DIAS Informado pela atendente, porém mandamos com 60 dias. \nVai entre os dias 01 a 10.\n\nSE DER ERRO DE XML NAS PINÇAS ACRESCENTAR TODOS OS ZEROS DA CODIFICAÇÃO. TEM QUE SER 8 CARACTERES \nNão vai físico (só scaneado e anexado ao site). Sem nota fiscal. \n\nMarcar as opções Guia operadora/Guia prestador e Guia atribuida/Guia prestador\n→ PARA AS GUIAS QUE TEM MAT/MED MARCAR AS OPÇÕES: Guia operadora/Guia prestador e Guia atribuida/Guia prestador Simpro/Brasíndice 10 Dígitos.\nGerar nas versões: [3.03.03, 3.03.02, 3.03.01]. \nXML: c\nFaturamento > Enviar tiss > Preencher a competência (mês atual) > escolher arquivo > avançar. Depois, aparece os dados do lote, tem que conferir os dados (nome do paciente, quantidade de guias...) avançar > imprimir. A capa imprime em duas vias.\nScanear nessa ordem para anexar ao site: capa (comprovante de XML com valor), relação e guias.\nScaner: https://nextcloud.maida.health/login?clear=1 Login é CNPJ e senha de todas as clínicas até agora estão sendo: v\nClica em: todos os arquivos (canto superior esquerdo da tela), no meio da tela vai aparecer o nome da clínica, seleciona, > Envio faturamento > (clica no sinal de mais +)> Enviar arquivo > seleciona e pronto. Depois que anexa, eles demoram aproximadamente 03 dias pra liberar. Pra ver se acatou vai em: Todos os arquivos > seleciona a clínica > e clica no tópico 04 (protocolos). Imprime o comprovante e pronto. Observar que o protocolo pode ser rejeitado, aí ele cai em devolução (03). Abre e verifica o motivo.\nObs> Só tiramos o aceite quando o protocolo for liberado. Ai vai para o financeiro: 1 comprovante xml (capa de lote), 1 protocolo e o aceite. \n\n\n\n\n\n\n\n\nIDEAL:\nVersão do arquivo: 04.01.00\nMarcar 4º opção no XML\nCBO CONFORME CARIMBO MÉDICO \nGASTROPEDIATRICO VALOR – 160,00\nAS SESSÕES TEM QUE ESTAR DENTRO DA VALIDADE DA SENHA. \nCaso dê erro na pinça, entrar no xml e ver se a codificação essa conforme autorizada, se a tabela esta conforme autorizado. \nVALIDADE: \nPNEUMOKIDS: 60 DIAS\nVERIDIUM: 90DIAS\nHAJE: 90 DIAS \nFERRAZ: 90 DIAS\nGASTRUS: 90 DIAS\nVai do dia 01 ao dia 05. Sem nota Fiscal. Escaneia a fatura e anexa junto ao XML.\na partir de 01/05/2023 só estará vigente\nna troca entre operadoras e prestadores, a versão 04.01.00, portanto solicitamos que os\narquivos XML ́S emitidos a partir de 01.06.2023 deverão estar na versão 04.01.00.\nhttps://novowebplanidealsaude.facilinformatica.com.br/GuiasTISS/Logon/Logoff\n\nTELEFONE IDEAL PARA PRESTADOR: 4003-6817\n\n\n\n\nINTERMÉDICA:\n\n\n\nVALIDADE DAS GUIAS 60 DIAS\nObs sobre conferência:\nO nº de senha pode ser o mesmo que o nº da guia operadora e guia prestador. \n\nTem que está lá no último dia útil. Pelos correios, com nota fiscal. Pedir nota para divisão Intermédica e divisão Notre dame separado.\n\nNOVO PORTAL: \nhttps://portalprestador.gndi.com.br/login \nLogin: 08329752000102 \nSenha: Di202@ \n\nPORTAL ANTIGO: \nhttp://www.startiss.com.br/Portal/LoginV2.aspx?ReturnUrl=%2fPortal%2fPrestador%2fSelecaoDeConvenio.aspx&Authentication=Deslogou\nQuando coloco login e senha, seleciono na página principal o local de atendimento. Ex: são Mateus eu seleciono Cruzeiro... \nPortal Faturamento > Escolhe o arquivo>Enviar\n2. Informar nota fiscal- escolhe intermédica ou notre dame. Clica no quadrado (deixa selecionado) e informar nota fiscal. ISS (3,2% para guias da Milena): 0. Série (verifico nota. São Mateus 2, Milena 01).\n3. Composição da nota fiscal. Seleciona notre dame ou Intermédica. Vai aparecer os dados da nota, clico no +, digito os mesmos dados de cima (quantidade de guia e valor total). Clica em gravar. Clica no quadrado do lado esquerdo. Fechar nota Fiscal.\n4. Confere se ta tudo certo e clica em “enviar faturamento das notas Fiscais”. Vai aparecer tela que eu ponho valor total e marco “imprimir capa após envio”.\n\n\nLIFE EMPRESARIAL – Clinica Equilibrio\nTem que estar no convênio no 5º dia útil, pelos correios, com nota fiscal e passa o arquivo pela Orizon.\n\nMEDSENIOR;\nNÃO PODE MANDAR GUIAS DO MESMO MÊS\nSe atentar a data do pedido que vale 90 dias. \nA validade da guia é de 90 dias. Conta-se a partir da primeira sessão\nVai do dia 01 ao dia 05 (Não é dia útil), Pelos correios, sem nota porém TEM QUE IR COM A CAPA. \nXML: http://novowebplanmedsenior.facilinformatica.com.br/GuiasTISS/Logon\nEnvio de arquivos > escolher arquivos > enviar.\n\n\nGUIA DE HONORÁRIO MEDSENIOR:\nInstituto Iome: 19229\n→ As guias da Medsenior sempre vai ser pacote. Cobrar somente  o código do pacote. \nDocumentação necessária para faturar a guia:\n→ Guia de solicitação de internação\n→ Guia de Prorrogação \n→ Guia de solicitação de internação a caneta\n→ Descrição ato cirúrgico \n→ Boletim anestésico \n→ Cópia carteirinha e Documento. \n\n\n\n\n\n\n\n\nPORTO SEGURO:\nVALIDADE: 90 DIAS\n\nTem que preencher os dados da NF no portal da Porto Seguro em > vinculação de nota fiscal. \n\nVai entre os dias 01 a 10. Pelos correios. Com nota Fiscal.\n\nXML: https://prestadores.portosaude.com.br/portal-prestador/login \n\nDemais funcionalidades > upload. Imprime a capa.\nNessa capa, sai o número do protocolo. Esse número, tem que constar na nota fiscal\n\n\n\nTelefone: (11) 3366-3633 ou 0800-727-2550 \n\n\n\n\n\nPLAN ASSISTE:\n\nCBO PARA TROCAR DA SUPPORT 225148 – Dr. GABRIEL ROCHA DE ANDRADE\n\nMPU – 1051\nMPF – 1011\n\nA partir do dia 01/01/2023, todas as\ndocumentações de cobrança, independentemente\ndo ramo que utilizou o serviço, deverão ser\nentregues exclusivamente por meio do Sistema\nde Protocolo Eletrônico\n(https://apps.mpf.mp.br/ouvidoria/app/protocolo/),\nconforme tutorial disponibilizado na página do\nPlan-Assiste,\ne n d e r e ç o : https://planassiste.mpu.mp.br/\n(Prestadores → Faturas → Envio de Guias). Portanto, a partir da referida data não serão aceitas\nfaturas ou notas fiscais encaminhadas via e-mail.\n\nCNPJ/CPJ:26.989.715/0069-09 IM :\nRazão Social : MINISTERIO PUBLICO DA UNIAO\nEndereço : Quadra SGAS 604 Número : A\nComplemento : Bairro : Asa Sul\nCEP : 70200-640 Cidade/UF : Brasília/ DF \nVALIDADE: SEM VALIDADE, PORÉM ENVIAMOS COM 180 DIAS\nversões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02 \nOBS: ATHOS E CAPARELLI NÃO VÃO COM NF, AS DEMAIS SOLICITA POR EMAIL PARA CADA CLÍNICA. \nXML: https://sistema.planassiste.mpu.mp.br/portaltiss/login.aspx\n\nPerguntas Frequentes — Plan Assiste MPU \nMensagem Tiss > importar > abertas > novo (canto direito) > Procurar arquivo ( Ícone amarelo, um pouco abaixo do nome da clínica) > escolher arquivo > enviar > salvar (parte superior) > importar arquivos abertos.\nFeito isso, você vai verificar se foi importado ou se deu erro. No menu, existe a opção Importadas e Erros. Você entra para ver onde seu arquivo se encontra. \nMenu > importadas > Clica na lupa (ao lado do seu arquivo). No final do arquivo, na parte Retorno, você verifica se foi enviado com sucesso. Na parte central superior, você imprime ( desenho de uma impressora).\n→ MPT Medullaris: \n\nDevido ao COVID, as faturas estão sendo enviadas via e-mail: lidia.matias@mpt.mp.br  Scaneia: Comprovante de XML, Nota Fiscal, relação de guias e as guias. Se aparecer guias de outras clínicas, não enviar para a Tatiana, enviar para: \nlidia.matias@mpt.mp.br \nFaturas da clínica A.S.G enviar para:  felipe.almeida@mpt.mp.br \n\n→ MPM Urobrasília:\n\n\nO arquivo XML passa da mesma forma que os demais. Só a entrega que é diferente. A gente scaneia e enviamos por e-mail: pa.de@mpm.mp.br \nScaneia nessa ordem: Peg, relação de guias, guias, certidões e nota fiscal. Eles dão o recebido respondendo o e-mail.\n→ MPF: \nO paciente tem até 6 meses para começar o tratamento, após o primeiro atendimento a guia não tem validade. \nOBS: Camila informou que não precisamos pedir nota para o convênio MPF. Pode mandar sem nota. Os demais convênios precisam. \nSó Separa Consulta (mesmo sendo em SADT) dos procedimentos. E separa ano tbm. Pode colocar etiqueta no valor, caso precise.\nScaneia os documentos de formas separadas, conforme a baixo\nO primeiro arquivo que você coloca é: NF + PEG + Certidões\nO segundo arquivo é a relação e as guias.\n\nhttps://apps.mpf.mp.br/ouvidoria/app/protocolo/\nMPF Serviços - Login \n\n-TRABALHISTA http://www.tst.jus.br/certidao \n-FGTS https://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf \n-CONJUNTA https://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir \n\n\nOBS1: Caso não seja possível emitir alguma das certidões, você poderá anexar ao protocolo\neletrônico o PDF da tela em que o site critica a insuficiência de informações para emitir essa\ncertidão.\nOBS2: As novas faturas deverão ser encaminhadas juntamente com as notas fiscais e as certidões. A nota e as certidões deverão estar entre as primeiras páginas da fatura. \n\n\n\n\n\nPARA EMITIR CERTIDÕES:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttps://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\n \n \n\n\n\n\n\nPAME:\nVai pelos correios, até o 05º dia útil. Sem nota Fiscal\nXML: https://orizon.com.br/\n\n\n\n\n\n\n\n\n\n\n\n\n\nPM:\n\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\n\nVersão: 3.03.03 - Esperar de 3 a 5 minutos para o cód prestador na operadora ser preenchido no protocolo. \n\n•\tTABELA PACOTE TERAPIA ABA: 00\nTABELA PM: 98 OU 94\n\nPara abrir chamado: pmdf@infoway.atlassian.net \n\nValidade: 45 dias contando a partir do VENCIMENTO da senha de autorização.\nNão misturar os meses. Em caso de sessões que começam em um mês e terminam em outro, sempre mandar separado conforme a data inicial do atendimento. \nPacientes INTERNADOS e guias de HONORÁRIOS somente 10 GUIAS por faturas.\nAs consultas de PEDIATRIA que vierem em guias de consultas, precisam ser enviadas SEPARADAS. Caso vierem em SADT podem ir com os exames e os demais procedimentos.\nSempre confirmar se o status do envio do XML está com a ''situação: processado.''\nSempre enviar os pacotes com urgência para o escaner, pois a PM conta da data que as faturas são jogadas dentro da maida.\nVerificar todos os dias as devoluções da maida para não perder o prazo do reenvio se não terá que verificar sobre revalidação com o Emerson. \nAs faturas que vierem com e-mail de revalidação SEMPRE colocar o e-mail na frente da capa da PM. E as revalidações não podem ter meses misturados e deve conter a fatura descrito no e-mail.\nSe a PM demorar muito para liberar os protocolos na maida, verificar com o Emerson para o mesmo abrir um chamado. \nEm caso de devolução por DUPLICIDADE, sempre verificar se não foi liberado em algum protocolo ou se a fatura se encontra em remessa. \n*MARCAR NO GERADOR XML SOMENTE PARA HONORÁRIOS: AUTORIZAÇÃO/GUIA PRINCIPAL;\nSalvar protocolo (ACEITE) com número da remessa referente àqueles aceites na pasta da PM no FINANCEIRO.\nNÃO ESQUECER DE PUXAR O RELATÓRIO DAS FATURAS DIGITAIS TODA SEMANA.\n10101322 – consulta de ortopedia e traumatologia → trocar por 10101012\n\n\n\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nMensagem tiss > importar > abertas> Novo (canto direito)> Procurar arquivo (no meio da tela, abaixo do nome da clínica, tem um ícone amarelo. Quando passa o mouse em cima aparece “procurar arquivo”) > escolher arquivo > enviar > salvar. Nesse momento a tela muda e em cima do arquivo tem a opção “Importar arquivos abertos”, clica em cima. Depois, vai no Menu importadas ver se o arquivo está lá. Se não tiver, vai no menu “ERRO”, vê o erro que foi dado, arruma e passa o XML novamente. \nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\nTodos os arquivos > clica no nome da clínica> envio faturamento> +> enviar arquivo.\nApós enviar, eles demoram cerca de 3 dias para analisar e acatar ou não. Se não acatarem, vc clica em devolução. Se acatarem vc vai em protocolo e imprime o protocolo de recebimento.\nEnvio de 01 a 15 do mês, não vai o físico. Quando chegar guia de Persona já envia logo.\n\n99 no lote\nSeparar meses e separar consulta de pediatria.\nSeparar sessões por meses.\nAutorização pra tudo;\nPode posterior;\nAceita anexo;\nNão aceita rasuras;\nTirar via;\nProcedicemento Fotoablação (PRK)  em ambos os olhosmuda via de acesso para U e D.\nValidade: 45 dias do prazo da senha de autorização; \nMedicamento acima de 500 reais precisa de autorização.\nPm na dermatologia não tira via de acesso.\nEnvio todo dia.\nHonorário Médico somente com 10 guias no lote\nMESMO QUE ESTEJA AUTORIZADO OUTRO CÓDIGO PARA CONSULTA PODE DEIXAR O 10101012 QUE ESTÁ NA GUIA DO SISTEMA.\n\n\nPREMIUM:\nAceita etiqueta\n(Não exige cópia da documentação e carteirinha, apenas pedido)\nVai do dia 01 ao 05 (não é dia útil). Pelo correio, sem nota fiscal. Tem que separar consulta de procedimento e tem que ir em ordem alfabética.\nPara gerar o XML, as guias de SADT marca-se a 4ª opção. As modelos consulta marca-se a 3ª.\nXML: http://novowebplanpremium.facilinformatica.com.br/GuiasTISS/Logon\nNa hora de colocar os dados do login, Centro de Ortopedia fica como hospital e as demais como clínica (tipo de acesso).\nEnvio de XML > Escolher arquivos > enviar\n\nPLANSAÚDE:\nVai até o 10º dia útil (sempre mando até dia 10). Sem nota Fiscal. Pelo chaguinhas. As guias de procedimentos marcam-se a 4ª opção ao gerar o arquivo\nSeparo consulta de procedimento. Gero o XML e encaminho o XML para o e-mail: faturamento@plansaude.med.br Temos que informar o número da guia operadora e prestador. O próprio convenio importa o XML e nos responde por email se deu crítica ou não. Se tiver tudo ok, só imprimir o email, gerar a carta de aceite e enviar para o convênio.\nAs guias da Angiocenter, não mandamos o XML por e-mail. A própria Plansaúde manda uma relação de guias emitidas, temos que conferir se são as mesmas guias que temos em mãos. Essa relação eles mandam para a clínica, como a clínica nunca nos manda, eu peço pra Plansaúde por e-mail, aí eles me mandam. Quando chega a relação, eu respondo pra Plansaúde que tenho todas as guias em mãos ou que a guia X não está pronta para envio. Aí eles têm que responder meu e-mail autorizando a entrega das guias.\nQuando eles autorizam, dentro do envelope eu mando: Guias, relação emitidas por eles (não mando a do nosso sistema), nosso aceite e o e-mail que autoriza a entrega. Fora eu mando o aceite e a autorização de entrega.\n\nQUALLITY:\n60 DIAS – CENTRO ESP. MEDICAS BRASILIA\n90 DIAS  - ICG \nDEVIDO AO COVID, 01 DIA ANTES DE MANDAR A FATURA, TEM QUE AGENDAR A ENTREGA POR TELEFONE( Não precisa mais mandar nada por e-mail.\nEmail: contasmedicas@quallityprosaude.com.br Telefone: 3044 4402\nConferência: Separo consulta do procedimento. \nGuias do Centro de Ortopedia: O número da guia prestador e operadora tem que ser digitados conforme a guia autorizada. A data da solicitação, autorização e execução (campo 36), tem que ser a mesma do pedido médico. Se a autorização for posterior ao pedido médico (que tem o limite de 48 horas), tem que ter uma justificativa anexada na guia, provando que o sistema estava com problema. O campo 32 SEMPRE tem que ser 11 Pronto Socorro, independente do procedimento. Se tiver, por exemplo, 05 – Exame, temos que escrever no campo observação que o correto é 11. Se tiver 02 procedimentos, tem que colocar a data nos 02 (campo 36). Não pode deixar nenhum campo da guia sem preencher. Os valores têm que está preenchido tanto no campo 47 quanto no campo 65. O médico executante também tem que está preenchido, se não vier automático, temos que colocar a caneta. O médico solicitante tem que ser o mesmo do carimbo. NÃO PODE TER RESURA, errou? Põe na observação a correção. NÃO PODE ENVIAR GUIAS DO MÊS VIGENTE, envia-se sempre os dois últimos meses.\nAo gerar o XML marca-se a 4ª opção para SADT e 03ª opção para guias de consulta.\nXML: https://webplan.quallity.srv.br/GuiasTISS/Logon\nEnvio de XML > Escolher arquivo > Enviar. \nOs arquivos do Centro de Ortopedia, que tem adicional SEMPRE da erro no valor. Aí, você abre o XML, procura a parte de Redução Acréscimo 1.30. Aí você edita todas para 1.00. Valida o XML e passa novamente.\nCLÍNICAS DE ATENDIMENTOS ELETIVOS.\nConferência: O médico solicitante que consta na autorização, tem que ser exatamente o mesmo do pedido médico. Eu confiro no amhptiss se as datas foram digitadas de acordo com a guia autorizada. A data da solicitação tem que ser informada no amhptiss no campo data de emissão. A data da autorização tem que ser a mesma data que está na guia. E a data do atendimento no nosso sistema, tem que ser a mesma informada no campo 36 da guia. O tipo de atendimento, tem que ser o mesmo do campo 32 (as vezes pode ser 5-exame, 2-pequena cirurgia). Todos os campos tem que está preenchido. \nGerar XML segue a mesma regra do Centro de Ortopedia.\n\nSAÚDE SIM:\nDeixo pronto sempre no último dia útil do mês. Vai sem nota, pelo Chagas.\nXML: http://2289prd.cloudmv.com.br/mvsaudeweb/#/login/prestador\nEnvios de XML > Efetuar novo envio.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSTM/ PLAS JMU\n\nACESSO TEJ: \nLOGIN: 30577366000199\nSENHA: 30577366000199\n\nNão vai físico e nem com NF. Validade das guias: 180 dias.\n\nXML novo portal: https://novowebplanstm.facilinformatica.com.br/Home/Index\nPortal antigo: http://facpres.stm.jus.br/GuiasTISS/Logon?origemStm=prestador. \n\nColoca o login e senha da clínica. Envio de XML > Escolher arquivos > Enviar. Se caso der alguma crítica corrige e envia novamente.\nDepois que gera o XML, tem que enviar as guias escaneadas no site: \nhttps://sei.stm.jus.br/controlador \nLogin:\n       contratos.fature2017@gmail.com   Senha:  SSyZOZpb \nVai em Peticionamento > Processo novo > vai abrir uma lista de opções, clicamos em faturamento – Interessados: Pessoa Juridica (coloca o cnpj) > adicionar e anexa a fatura escaneada. O PASSO A PASSO É O MESMO DO STJ, CASO TENHA DUVIDA.\n\n\n\n\n\nSEGUROS UNIMED:\nWalden: não vai NF e nem as guias digitalizadas, somente a GRD.\nSMART KIDS: Sem NF\nEquilibrio: Sem NF\nClininfant: Com NF\n\n\nICD: NÃO ATENDE ESSENCIAL PME DF III\nVALIDADE: 60 DIAS conta-se da primeira sessão.\nAS SESSÕES  HOSPITALAR SÃO LANÇADAS INDIVIDUALMENTE.\n\n→ Não é necessário marcar nada na hora de gerar o XML. \n→ As NF são solicitadas por e-mail.\n→ MD OFTALMO: Guias de cirurgia as Nf são solicitadas separadamente. \nSó vai scaneado, com nota fiscal. O xml passa dos dias 10 a 20. Scaneia em um arquivo as guias, com a relação. E, em outro arquivo scaneia a GRD e a nota fiscal.\nA nota não é anexada na orizon. \nGuias da Equilíbrio e ATHOS SÃO AS ÚNICAS que VÃO SEM NF.\nXML: https://topsaude.segurosunimed.com.br/TSNMVC/Account/Login\n\nScaner: https://powerforms.docusign.net/f1aeecff-9ca9-486c-b49d-e2cb1e7d5748?env=na2&acct=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9&accountId=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9\nO ‘’seu nome’’ é o CNPJ da clínica. Põe abaixo o e-mail do contratos.fature... e acessa.\nPreenche CNPJ e o número do lote Orizon. Abaixo tem os anexos... o primeiro anexo é a GRD e a nota fiscal. Em “documentos” anexa as guias.\nApós anexados, abaixo você clica em “assinar” e depois “concluir” na parte superior da tela. Após concluir, pede para salvar uma cópia (eu sempre salvo na minha área de trabalho, em uma pasta pessoal). Feito isso, eles mandam por e-mail o recebido ou a crítica de não acatado (demora até 03 dias).\nSerá enviado no e-mail um comprovante de envio, após ter sido comprovado o envio podemos emitir o aceite para o financeiro. \nVai para o financeiro: 1 aceite, Nf e comprovante GRD. \nPode fazer 1 aceite para os dois: Santa lúcia e prontonorte.\n\nSLAM:\nNão passa fora da data, o portal fecha.\nNÃO PODE IR MAIS SEM NOTA FISCAL, O CONVÊNIO MUDOU AS REGRAS. \nVai pelos correios, com nota fiscal (uma única nota para todas as faturas). Validade da maioria é 30 dias (Eles contam os 30 dias da data da postagem). Vai do dia 01 ao dia 10.\nXML: http://novowebplanslam.facilinformatica.com.br/GuiasTISS/Logon/Logoff\nEnvio de XML > escolher arquivo > enviar\n\n\n\n\n\n\n\nS1:\nVALIDADE: 60 DIAS ULTIMA SESSÃO \nVersão 4.01.0\nMarcar 4º opção para gerar xml.\nPara as guias de cosulta e SADT/ O n° de prestador tem que estar preenchido no nº de operadora e no nº do amhptiss. \nVai do dia 01 ao dia 05 (corridos), sem nota fiscal e pelo Chaguinhas\nXML: http://3602prd-plano.cloudmv.com.br/mvautorizadorguias/\nFaturamento > escolher arquivo > enviar.\n\n\n\nSTJ:\nSem prazo de validade.\nNão vai físico. Vai até dia 10. Sem nota Fiscal\nXML: https://sbs.stj.jus.br/Conecta/Account/Login\nNovo > Carregar arquivo > enviar.\nEsse convênio não dá a opção de imprimir a capa do lote. Se no status do arquivo estiver importado com sucesso, eu tiro print da parte de roteamento e transição (presente na parte inferior da tela) e imprimo 02 vias.\nApós passar o xml, eu scaneio o comprovante de XML, relação dos pacientes e as guias. \n2º passo: Enviar as guias scaneadas para o SEI (petiscamento eletrônico)\nVocê tem que abrir esse link: https://sei.stj.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\nLogin: integralis@amhp.com.br ; senha: Direto2024@\nPasso a passo:\n \n \n \n\n\n\n\n\n\nSTF-MED:\n\nPrazo de retorno de consultas ambulatoriais É de 15 (quinze) dias o prazo de retorno das consultas ambulatoriais no âmbito do STF-Med. \n\nOBRIGATÓRIO RELATÓRIO MÉDICO PARA TERAPIAS.\nRETORNO VALIDADE: 15 DIAS.\nVALIDADE DAS GUIAS: 90 DIAS.\nVALIDADE DOS PEDIDOS 60 DIAS\nFisioterapia tem que ir com relatório. \n SEM NOTA FISCAL.\n\nConforme orientação do STF, o faturamento é realizado pelo Benner Conecta e pode ser enviado do dia 1 ao 21 de cada mês. \n\nANO:2024\n\n\n\n\n\n\n\n\n\n\n\n\nACESSO SB FISIO:\n\nSTFMed\n \nLog:sbcentrodereabilitacao@gmail.com\nSenha: Sarah608609@\n\nACESSO A.S.G:\n\nEmail: nossoespacoclinicanossoespaco@gmail.com\nSenha: Asgcamargo24_\n\n\nXML:  https://portalconectasaude.com.br\nSite antigo: https://stfmed.stf.jus.br/PORTAL_STFMED/Login\n\nEnvio de arquivo XML > Enviar arquivo > carregar > salvar.\nScaneia na seguinte ordem: XML, relação e guia. Na hora de renomear o arquivo, você renomeia: CNPJ.nprotocolo.pdf. A nota fiscal scaneia separado da fatura.\nAí, você vai carregar as guias escaneadas para o site:\nTransf de arquivos > meus arquivos > adicionar arquivo e salvar.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSMILLE:\nO xml agora é pela Orizon\nVALIDADE: 60 DIAS\n→ O CID DA AUTORIZAÇÃO TEM QUE SER O MESMO DO PEDIDO.\n→ Retorno de consultas é de 30 dias. Tem que enviar relatório caso ocorra atendimento com prazo inferior. \nOBS: SEMPRE LEMBRAR DE VERIFICAR O CBO DAS CLÍNICAS GASTRUS E PNEUMOKIDS  \nCBO: \n\n\n225165 – GASTROENTEROLOGIA PEDIATRICA -160,00 – cod 10101021\n225165 – GASTROENTEROLOGIA ADULTO - 76,50 \n225280 – COLOPROCTOLOGISTA – 76,50\n225285 – UROLOGIA – 76,50\n225220 – APARELHO DIGESTIVO – 76,50\n225225 – CIRURGIA GEAL – 76,50\nCaso esteja com CBO diferente do carimbo tem que alterar o valor se não dá glosa.\nVai pelos correios, do dia 24 ao dia 28, sem nota fiscal. \nPode tirar 1 aceite pra todas as faturas.\nTem que marcar a 04ª opção quando for gerar o XML.\nXML: Orizon - Defendendo a saúde \nLogin > movimentação > Faturamento > Envio de arquivo XML. Tiro o print da parte onde consta que o arquivo foi enviado. Ele fica abaixo da parte que enviamos o XML em arquivos enviados. Só colocar a seta encima do ícone \nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\nSegue informações para serem tratadas com os setores adequados para cada situação: \nRede Operacional: redeoperacional@smilesaude.com.br - Para tratativas de erros no envio de arquivos XML via portal www.smilesaude.com.br;\nRelacionamento Prestador: relacionamentoprestador@smilesaude.com.br - Para tratativas de solicitação de atualização de corpo clínico, dúvidas e treinamentos em geral;\nCredenciamento: credenciamento@smilesaude.com.br - Para tratativas de negociações, acordos e cláusulas contratuais;\nFaturamento: deparc@smilesaude.com.br - Para tratativas de faturamento, prazos de envio e entrega física;\nRecurso de glosa: recursodeglosa@smilesaude.com.br - Para tratativas de recurso de glosas realizadas pelo faturamento;\nFinanceiro: secaf@smilesaude.com.br - Para tratativas referente ao financeiro (pagamentos, notas e etc.).\n \nA Rede Assistencial agradece sua compreensão!\nTST Saúde                                        Portal Sigeo\nLogin:  U075258                               Login: 24386198000151     \nSenha: XRXRG4U  \n\n\n\n\n\nTST: VERIFICAR INFORMAÇÕES DO MANUAL DA LAYZA - MUDANÇAS\nValidade:120 dias\nVai pelo Chaguinhas, todo dia 20 (calendário próprio) (se cair fds, confirmar com o Chagas antes qual o dia que ele vai levar). Sem nota fiscal e sem certidão.\nXML: https://aplicacao7.tst.jus.br/tstsso2/login.html#?p=eyJyZWRpcmVjdCI6Imh0dHBzOi8vYXBsaWNhY2FvNy50c3QuanVzLmJyL3RzdHNhdWRlL1htbE1hbnRlci5kbyIsImhvc3QiOiJhcGxpY2FjYW83LnRzdC5qdXMuYnIifQ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTJDFT:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nValidade: 120 Dias a contar da última sessão\n\nAutorização pode ser posterior a data da primeira sessão.\n\n\n\nLimites Semanais:\n\n• Fisioterapia, RPG, Hidroterapia, Terapia Ocupacional e outros -\n3 (três) sessões semanais.\n• Pilates, Acupuntura e Fonoaudiologia -\n2 (duas) sessões semanais\n• Psicologia:\n2(duas) por semana.  \n\nATENÇÃO! Pedidos que ultrapassem os limites semanais deverão ser solicitados, inicialmente, por meio do SEI, anexando-se as devidas justificativas dos profissionais de saúde.\n\n Sem nota fiscal\nOs pedidos para tratamento seriado tem validade de até 6 meses. \nXML:https://prosaudeconecta.tjdft.jus.br/Account/Login\nO passo a passo do site, é o mesmo que o Assefaz. Mas não precisa anexar as guias scaneadas no site. \nOrdem do envelopamento:\nPrimeiro passo é fazer etiqueta. Nome da clínica, CNPJ, Nº Fatura, PEG e valor.\nApós tirar o aceite, eu organizo: guias, relação, comprovante XML,aceite e capa manual. No aceite, ao lado do número da fatura eu identifico o número da PEG a caneta, tanto o de dentro como o de fora. Grampeio o aceite junto ao envelope e do outro lado do envelope eu colo outra etiqueta que identifique os dados da clínica.\n\n\n\n\n\n\nTOP LIFE:\nNão passa arquivo. Só imprime a relação e envia ao convenio. Vai sem nota. Envio 01 a 10.\nEndereço de entrega: Ed. Pátio Capital, sala 804.\n\nTRT: A PARTIR DO DIA 1/07/22 AS GUIAS SERÃO ENTREGUES SO DIGITALMENTE NO PORTAL. ORIENTAÇÕES NO EMAIL NO DIA 27/05.\nVai pelo Chagas, envia no 1º e 2º dia útil, sem nota Fiscal.\nXML: https://faturamentoeletronico.trt10.jus.br/faturamentoeletronico/jsf/login.jsf\nSó passa o XML e manda normal. Não precisa certidão, não scaneia nada no site. \n\nVIDA CARD:\nData de envio: 01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode). Não passa XML, só imprimir a relação do Fhasso e Tem que ir em ordem alfabética. Separa consulta de procedimento. Preenche capa própria do convênio. NF-e posterior. É obrigatório xerox do documento e carteirinha, a assinatura tem que está exatamente igual. Se o acompanhante assinar, tem que ter o documento dele frente e verso. Todas as guias têm que ir valoradas. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Vida Card\n\n\n\n\nTRF: \nVAI COM NF E CERTIDÕES\n\nQuando o SJ for de outro estado, é para enviar pelo TRF. Pois o TRF que faz o pagamento das sessões judiciarias de outros estados.\n\nTRF – ENVIA NO SEI FINAL 8000 \nSJ ENVIA NO PROCESSO FINAL 8005 NO MESMO LOGIN. \n\n\nVai conforme calendário abaixo. Pelo SEI Com Nota Fiscal e certidões.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXML :\nVersões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02\nhttps://prosocial.trf1.jus.br/e-prosocial/Login.aspx?tipo=P\n\nAcessar > Upload de guias no padrão Tiss > importar arquivo. Tem que atualizar para o status mudar. > clica na lupa e imprime 02 comprovantes.\n\nhttps://sei.trf1.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0 \nintegralis@amhp.com.br \nDireto2024@\nO e-mail de confirmação chega no e-mail do Guilherme\n\nApós a nota chegar, tem que emitir todas as certidões:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttp://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\nScaneia tudo nessa ordem: Certidões, NFe, XML, relação e guias. Após isso, tem que gerar um link no google drive (não sei fazer, peço para o Sandro) e encaminho o link da fatura para o e-mail: divaf.protocolo@trf1.jus.br\nTiro aceite, guardo as guias.\nComo gerar o link:\nScaneia a fatura na ordem correta. Abre o e-mail. Abrir o drive do e-mail e procurar a pasta “Fatura TRF Maria Aparecida”> depois que abre clica com o botão direito > fazer upload de arquivos > depois que baixa e ele aparece, clica com o botão direito sobre ele > gerar link > tira de restrito e deixa “qualquer pessoa com link”> copiar link (em cima de qualquer arquivo”. Depois só abrir o e-mail e copiar o link.\n\n\nPROASA:\n\nOBRIGATÓRIO RELATÓRIO P/ CONSULTA E SADT.\n\n\tJuntar até 99 guias. Separar por tipo de guia. Não separar ano. NÃO VAI NFE\n\tEnviar ao convênio nos dias 30 e 15 do mês (Chagas). Obs.:\n◦\tGuias próximas do vencimento podem ser enviadas independente do dia no mês.\n◦\tÀs sextas feiras expediente até às 12h\n\tValidade 90 dias a partir da primeira sessão.\n\tGERADOR DE XML\n◦\tMarcar: Guia Operadora/Prestador e Simpro/Brasíndice 10 dígitos.\n◦\tNas faturas de honorário, adicionar a numeração ‘9045’ no campo Código na Operadora\n\tColocar nas páginas 1x1.\n\tNão vai com NF-e.\n\tEnviar 02 (DUAS) Cartas Remessa (Aceite), uma por dentro (para o Convênio) e outra por fora (para devolução como recibo à AMHP)\nAutorização: http://www.proasa.org.br/prestadores/\nEnvio XML: http://producao.mv.proasa.org.br/mvautorizadorguias/\nAutorizador Web - MV Saúde \n\n\nSAÚDE CAIXA:\nTIPO DE ATENDIMENTO 09\nCARTEIRINHAS QUE COMEÇAM COM 52 AGORA É SIS SENADO\nValidade das guias: 60 dias. Conta-se da última sessão Pode enviar todos os dias.\nPara enviar xml acessar o portal: https://saude.caixa.gov.br/PortalServicosPRD/Home/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         =  Consulta / Transmissão XML = Novo envio de arquivo Tiss, escolhe o arquivo e clica em processar. SOmente no outro dia é disponibilizado o protocolo de recebimento no portal. \n(OBS: vai para operadora somente o físico dos atendimentos de Fisioterapia, Acupuntura e Mat/mad, os demais atendimentos são arquivadas.)\nQuando for gerar xml deve marcar a opção inibir equipe médica e guia operador/prestador.\nO XML deve ser enviado em uma das seguintes versões: 3.04.00, 3.04.01, 3.05.00 \n\n\n\n\n\n\n\n\n\nSIS SENADO:\n\nConforme recente atualização do fluxo operacional pelo convênio SIS - Senado, informamos que os arquivos no formato .xml da nota fiscal agora devem ser enviados juntamente com os demais documentos por meio do portal NOPAPER. Para garantir a padronização, é importante nomear os três arquivos conforme o padrão a seguir:\n\n\"PEG 00000 NF.pdf\" para o arquivo da Nota Fiscal no formato PDF.\n“PEG 00000 NF.xml” para o arquivo em formato XML da Nota Fiscal.\n\"PEG 00000.pdf\" para a documentação comprobatória.\n\n\nSe a primeira estiver vencida e a última ainda estiver dentro do prazo pode enviar.\nPode ir guia do mesmo mês, só não pode anos distintos. \nFoi orientado pelo pessoal do faturamento da sede.\n\nSIS ESTA EXIGINDO CARTEIRINHA\n\n\n\n\nACESSOS: \nSBFISIO:\n92758860597\nSbfisio@2024\n\nIONS:\n51053292104\nIons2025*\n\nNão precisa de autorização para consulta.\n\nValidade 60 dias, guias em tratamento seriado conta-se da última sessão. \nVai com NF e anexamos as guias no portal.\nSIS: ENVIO DE XML: Acessar o portal: https://intra4p.senado.leg.br/WebAppPortal/Login, depois vc vai clicar em envio de arquivo XML  - Enviar arquivo – seleciona o arquivo e clica em salvar.\nFeito isso, escaneamos o físico para envio no portal na seguinte ordem:\nUm arquivo com a NF (o nome do arquivo deve ser PEG:....NF:)\nOutro arquivo com: a capa do lote, a relação de guias e as guias. (o nome do arquivo deve ser PEG .…)\n\n\tLembrando que o número da PEG é a que aparece no recibo do XML\n\nGuias escaneadas, acessar o site abaixo e incluir na aba envio de faturamento.\nhttps://nextcloud.maida.health/apps/files/?dir=/AMHPDF%20-%20ASSOCIA%C3%87%C3%83O%20DOS%20MEDICOS%20DE%20HOSPITAIS%20PRIVADOS%20DO%20DF%20-%20PMDF%20%E2%80%93%20FATURAMENTO&fileid=59890\n\nLOGIN: CNPJ\nSENHA: nopaperpass\nFeito tudo isso, aguarda o protocolo de recebimento do convênio (o protocolo aparece na aba protocolo), quando tiver la tiramos o aceite e enviamos ao financeiro, junto com o recibo do XML.\n\n\n\n\n\n\n\n\n\n\n\nCARE PLUS: \n\nENVIAR O FÍSICO DAS FATURAS\nValidade das guias: 90 dias. Conta-se da primeira sessão. \nData de envio: todos os dias, vai com NF pelos correios.\n→ Não é necessário anexar a NF no portal, mais ela tem que ir junto com a fatura física.\nObs: O convênio não aceita mais as datas das sessões assinadas no verso da guia. A partir de Agosto de 2022 as sessões têm que estar assinadas pelos pacientes na guia anexa. \nAcessa o portal: https://www8.careplus.com.br/portal/login.aspx?p=3 – Clica em portal TISS – Envio de conta por arquivo – Envio de arquivo XML.\n\n\n\n\nCNU:\n\nFENTANIL CÓD: 90516516 R$ 8,42\nALTERAR VALOR DO CÓD DO NECTOR 718688 DE 56,15  P/ 4,07.\nTEM O OUTRO COD 401153 QUE É O VALOR DE 56,15.\n\nAs guias de cirurgia da COTTA estão dando erro de valor x mais alguma coisa. \nNessa caso tem que alterar o fator red/acre para 0.34 e arrumar o valor total. \nO instrumentador e o cirurgião tem que ser digitado na mesma guia. \n\nValidade das guias: \nOUVIR: 45 dias\nVISOMED: 30 dias\nMEDCEI - 45 dias  \nMEDULLARIS - 30 dias \nMD OFTALMO - 30 dias\nCOTTA 45 - dias.\nGASTRUS – 45 dias\n\nVerificar contrato da clínica. O arquivo vai com NF e não vai o físico. Envio dia 01 e 05 de cada mês.\nPara transmissão do XML:\nPara gerar o XML marcamos as opções: \"guia Atribuida/Guia Operadora e Guia Financeiro/Guia Prestador e “Aplicar CBO\"; em caso de mat/med \"Simpro/Brasindice 10 digitos\".\nhttps://saw.trixti.com.br/saw/Logar.do?method=abrirSAW coloca login da clínica disponível no fhaso. Clica em TISS – Faturamento eletrônico – Enviar XML – Seleciona o arquivo informa se as guias são de beneficiário “local ou intercambio” – clica em validar XML, corrija as críticas (caso tenha alguma). \n\n\nPara anexar NF a fatura:\nQuando passar o XML, solicita a NF para a clínica, lembrando que deverá pedir uma NF para cada fatura (consulta e SADT/Local e Intercâmbio). Com a nota em mãos, clicaremos em TISS – Faturamento eletrônico – Faturas - Nova Fatura/Nota Fiscal \nPreenche com as informações solicitadas e no final anexa-se a NF. Após fazer o cadastro da NF, clicaremos em MANIPULAR FATURAS > Lotes para inclusão > Seleciona a fatura > Ações > Seleciona a fatura novamente > Fechar NF > Lotes de Faturamento > Clica no ícone “Informações do arquivo” \n> Imprime duas vias da capa. \n1.0 Obs: Para esse convênio, pode ser feito 1 aceite para todas as faturas.\n1.1 Obs: Vai para o Financeiro: 1 NF, 1 aceite e 1 capa de comprovante de envio de faturas.\n\nGOLDEN CROSS:\nPrecisa de autorização pra tudo, inclusive para consulta. Todas as guias tem que ter a confirmação do token que chegam pelo celular ou e-mail. \nVALIDADE 90 DIAS\n Data de envio: todos os dias, vai pelos correios, sem NF. VALIDADE 90 DIAS\nAcessa o portal: portal.goldentiss.com.br, clica em login (senha de acesso de cada clínica disponível no Fhaso) – clica em upload – seleciona o arquivo (Na geração do XML marca-se as seguintes opções: Guia Atribuída/Guia operadora e Guia Financeiro/Guia prestador e Aplicar CBO) – valida e imprime o protocolo que será gerado.\nTira o aceite e envia junto com o protocolo do site, e as guias pelos correios.",
        "id": "0004"
    },
    {
        "nome": "GEAP",
        "site": "https://www2.geap.com.br/auth/prestador.asp",
        "login": "",
        "senha": "",
        "envio": "01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode)",
        "validade": "60",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "GEAP:\nVai conforme calendário próprio. Neurologia 3º dia útil. Fisioterapia 5º dia útil.\nhttps://www2.geap.com.br/auth/prestador.asp\nNa geração do XML é marcada a opção operadora/prestador. Marcar “Inibir equipe médica”\nPortal tiss (fica nesse menu grande do lado esquerdo da tela) > enviar arquivo > escolher arquivo > Upload.\nAnota o nº do protocolo e no final do dia, ou dia seguinte, pega o nº anotado e vai em “Baixar arquivo”. Quando você abre a relação de guias desse lote, aparece em cima a quantidade de guias com erro. Você verifica o motivo e pega a guia do erro, põe em um lote separado, arruma e faz todo o processo com essa guia. \nTodas as guias, exceto consulta, têm que ter relatório ou resultado do exame. Em ambos, tem que ter o carimbo do médico, no final do laudo. Verificar se o pedido da Polissono, bate com a descrição da autorização (qualquer dúvida, perguntar pra glosa). As eletroneuromiografia não pode cobrar quantidade 02, JAMAIS. \nNão entrega mais guias físicas. Scaneia e anexa no site\nPara anexar no site, tem que scanear todas as guias individualmente. Aí você abre o protocolo de XML, ao lado do nome do paciente e do número da carteirinha, tem escrito “Documentos” (em vermelho). Clica nele e abrirá uma nova aba. Vai ter a opção Escolher arquivo > salvar. Aí fecha normal\n\nSó depois que na capa de lote estiver preenchido “data entrega doc” (com a data que eles receberam), aí a gente pode imprimir, gerar o aceite e enviar para o financeiro.\n\n\n\nGDF SAÚDE:\n\nNOVO PORTAL: https://gdf.maida.health/sso/login\n\nTELEFONES:\nConforme orientação da minha chefia, a partir de agora, todas as demandas devem ser direcionadas aos nossos telefones institucionais, conforme a área responsável.\n(61)98312-0760 - Unidade de Auditoria (Paloma)\n(61)98312-0414 - Unidade de Regulação (Tarcísio)\n(61)99234-6101 - Unidade de Credenciamento e Normas (Vanessa) \n(61)983140379 - Unidade de Contas Médicas –faturamento\n\nMARCAR NO XML: \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n* As carteirinhas devem conter 9 dígitos. Acrescentar 0 na frente.\n\n→ SALUS:\nLogin: faturamento.integralis@amhp.com.br\nSenha: Direto2024@\n\nLogin:atendimentosalusortopedia@gmail.com\nSenha: atendimentosalus\nObs: entrar com o google.\n\n-->APSIVIDA:\nLogin: 33186393000129\nSenha: @Apsi2024\n→ VISOMED:\nLogin: 35343038000141\nSenha: Visomed@2024\n→ SB FISIO:\nLogin: 24386198000151\nSenha: Sarah@608\n→ GASTRUS:\nLogin: gastrusclinic@gmail.com\nSenha: gastrus2024.\n→ A C P:\nLogin: acpanalise@gmail.com\nSenha: cl34rw4t3r5!\n→ RECAP:\n42.914.708/000106\nSenha: recap12*\n→ TEJ:\nLogin: administrativo@fisiomov.com.br\nSenha: -cQVhp2NMZ:Geg6\n\n\n* O conselho da Marly esta cadastrado errado no inas, alterar no xml para 23426\n\nMARCAR SIMPRO/BRASINDICE GUIAS MAT/MED\n\nAcesso para acompanhar as solicitações no suporte do GDF:\ncontratos.fature2017@gmail.com\nsenha: Direto2023@\n\nVALIDADE DAS GUIAS: 60 DIAS.\nObrigatório relatório para sessão de Fisioterapia \nSolicitante sempre do carimbo.\nNÃO É NECESSÁRIO ANEXAR CARTEIRINHA E DOCUMENTO.\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nVALIDADE PEDIDO: 30 A 70 DIAS Informado pela atendente, porém mandamos com 60 dias. \nVai entre os dias 01 a 10.\n\nSE DER ERRO DE XML NAS PINÇAS ACRESCENTAR TODOS OS ZEROS DA CODIFICAÇÃO. TEM QUE SER 8 CARACTERES \nNão vai físico (só scaneado e anexado ao site). Sem nota fiscal. \n\nMarcar as opções Guia operadora/Guia prestador e Guia atribuida/Guia prestador\n→ PARA AS GUIAS QUE TEM MAT/MED MARCAR AS OPÇÕES: Guia operadora/Guia prestador e Guia atribuida/Guia prestador Simpro/Brasíndice 10 Dígitos.\nGerar nas versões: [3.03.03, 3.03.02, 3.03.01]. \nXML: c\nFaturamento > Enviar tiss > Preencher a competência (mês atual) > escolher arquivo > avançar. Depois, aparece os dados do lote, tem que conferir os dados (nome do paciente, quantidade de guias...) avançar > imprimir. A capa imprime em duas vias.\nScanear nessa ordem para anexar ao site: capa (comprovante de XML com valor), relação e guias.\nScaner: https://nextcloud.maida.health/login?clear=1 Login é CNPJ e senha de todas as clínicas até agora estão sendo: v\nClica em: todos os arquivos (canto superior esquerdo da tela), no meio da tela vai aparecer o nome da clínica, seleciona, > Envio faturamento > (clica no sinal de mais +)> Enviar arquivo > seleciona e pronto. Depois que anexa, eles demoram aproximadamente 03 dias pra liberar. Pra ver se acatou vai em: Todos os arquivos > seleciona a clínica > e clica no tópico 04 (protocolos). Imprime o comprovante e pronto. Observar que o protocolo pode ser rejeitado, aí ele cai em devolução (03). Abre e verifica o motivo.\nObs> Só tiramos o aceite quando o protocolo for liberado. Ai vai para o financeiro: 1 comprovante xml (capa de lote), 1 protocolo e o aceite. \n\n\n\n\n\n\n\n\nIDEAL:\nVersão do arquivo: 04.01.00\nMarcar 4º opção no XML\nCBO CONFORME CARIMBO MÉDICO \nGASTROPEDIATRICO VALOR – 160,00\nAS SESSÕES TEM QUE ESTAR DENTRO DA VALIDADE DA SENHA. \nCaso dê erro na pinça, entrar no xml e ver se a codificação essa conforme autorizada, se a tabela esta conforme autorizado. \nVALIDADE: \nPNEUMOKIDS: 60 DIAS\nVERIDIUM: 90DIAS\nHAJE: 90 DIAS \nFERRAZ: 90 DIAS\nGASTRUS: 90 DIAS\nVai do dia 01 ao dia 05. Sem nota Fiscal. Escaneia a fatura e anexa junto ao XML.\na partir de 01/05/2023 só estará vigente\nna troca entre operadoras e prestadores, a versão 04.01.00, portanto solicitamos que os\narquivos XML ́S emitidos a partir de 01.06.2023 deverão estar na versão 04.01.00.\nhttps://novowebplanidealsaude.facilinformatica.com.br/GuiasTISS/Logon/Logoff\n\nTELEFONE IDEAL PARA PRESTADOR: 4003-6817\n\n\n\n\nINTERMÉDICA:\n\n\n\nVALIDADE DAS GUIAS 60 DIAS\nObs sobre conferência:\nO nº de senha pode ser o mesmo que o nº da guia operadora e guia prestador. \n\nTem que está lá no último dia útil. Pelos correios, com nota fiscal. Pedir nota para divisão Intermédica e divisão Notre dame separado.\n\nNOVO PORTAL: \nhttps://portalprestador.gndi.com.br/login \nLogin: 08329752000102 \nSenha: Di202@ \n\nPORTAL ANTIGO: \nhttp://www.startiss.com.br/Portal/LoginV2.aspx?ReturnUrl=%2fPortal%2fPrestador%2fSelecaoDeConvenio.aspx&Authentication=Deslogou\nQuando coloco login e senha, seleciono na página principal o local de atendimento. Ex: são Mateus eu seleciono Cruzeiro... \nPortal Faturamento > Escolhe o arquivo>Enviar\n2. Informar nota fiscal- escolhe intermédica ou notre dame. Clica no quadrado (deixa selecionado) e informar nota fiscal. ISS (3,2% para guias da Milena): 0. Série (verifico nota. São Mateus 2, Milena 01).\n3. Composição da nota fiscal. Seleciona notre dame ou Intermédica. Vai aparecer os dados da nota, clico no +, digito os mesmos dados de cima (quantidade de guia e valor total). Clica em gravar. Clica no quadrado do lado esquerdo. Fechar nota Fiscal.\n4. Confere se ta tudo certo e clica em “enviar faturamento das notas Fiscais”. Vai aparecer tela que eu ponho valor total e marco “imprimir capa após envio”.\n\n\nLIFE EMPRESARIAL – Clinica Equilibrio\nTem que estar no convênio no 5º dia útil, pelos correios, com nota fiscal e passa o arquivo pela Orizon.\n\nMEDSENIOR;\nNÃO PODE MANDAR GUIAS DO MESMO MÊS\nSe atentar a data do pedido que vale 90 dias. \nA validade da guia é de 90 dias. Conta-se a partir da primeira sessão\nVai do dia 01 ao dia 05 (Não é dia útil), Pelos correios, sem nota porém TEM QUE IR COM A CAPA. \nXML: http://novowebplanmedsenior.facilinformatica.com.br/GuiasTISS/Logon\nEnvio de arquivos > escolher arquivos > enviar.\n\n\nGUIA DE HONORÁRIO MEDSENIOR:\nInstituto Iome: 19229\n→ As guias da Medsenior sempre vai ser pacote. Cobrar somente  o código do pacote. \nDocumentação necessária para faturar a guia:\n→ Guia de solicitação de internação\n→ Guia de Prorrogação \n→ Guia de solicitação de internação a caneta\n→ Descrição ato cirúrgico \n→ Boletim anestésico \n→ Cópia carteirinha e Documento. \n\n\n\n\n\n\n\n\nPORTO SEGURO:\nVALIDADE: 90 DIAS\n\nTem que preencher os dados da NF no portal da Porto Seguro em > vinculação de nota fiscal. \n\nVai entre os dias 01 a 10. Pelos correios. Com nota Fiscal.\n\nXML: https://prestadores.portosaude.com.br/portal-prestador/login \n\nDemais funcionalidades > upload. Imprime a capa.\nNessa capa, sai o número do protocolo. Esse número, tem que constar na nota fiscal\n\n\n\nTelefone: (11) 3366-3633 ou 0800-727-2550 \n\n\n\n\n\nPLAN ASSISTE:\n\nCBO PARA TROCAR DA SUPPORT 225148 – Dr. GABRIEL ROCHA DE ANDRADE\n\nMPU – 1051\nMPF – 1011\n\nA partir do dia 01/01/2023, todas as\ndocumentações de cobrança, independentemente\ndo ramo que utilizou o serviço, deverão ser\nentregues exclusivamente por meio do Sistema\nde Protocolo Eletrônico\n(https://apps.mpf.mp.br/ouvidoria/app/protocolo/),\nconforme tutorial disponibilizado na página do\nPlan-Assiste,\ne n d e r e ç o : https://planassiste.mpu.mp.br/\n(Prestadores → Faturas → Envio de Guias). Portanto, a partir da referida data não serão aceitas\nfaturas ou notas fiscais encaminhadas via e-mail.\n\nCNPJ/CPJ:26.989.715/0069-09 IM :\nRazão Social : MINISTERIO PUBLICO DA UNIAO\nEndereço : Quadra SGAS 604 Número : A\nComplemento : Bairro : Asa Sul\nCEP : 70200-640 Cidade/UF : Brasília/ DF \nVALIDADE: SEM VALIDADE, PORÉM ENVIAMOS COM 180 DIAS\nversões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02 \nOBS: ATHOS E CAPARELLI NÃO VÃO COM NF, AS DEMAIS SOLICITA POR EMAIL PARA CADA CLÍNICA. \nXML: https://sistema.planassiste.mpu.mp.br/portaltiss/login.aspx\n\nPerguntas Frequentes — Plan Assiste MPU \nMensagem Tiss > importar > abertas > novo (canto direito) > Procurar arquivo ( Ícone amarelo, um pouco abaixo do nome da clínica) > escolher arquivo > enviar > salvar (parte superior) > importar arquivos abertos.\nFeito isso, você vai verificar se foi importado ou se deu erro. No menu, existe a opção Importadas e Erros. Você entra para ver onde seu arquivo se encontra. \nMenu > importadas > Clica na lupa (ao lado do seu arquivo). No final do arquivo, na parte Retorno, você verifica se foi enviado com sucesso. Na parte central superior, você imprime ( desenho de uma impressora).\n→ MPT Medullaris: \n\nDevido ao COVID, as faturas estão sendo enviadas via e-mail: lidia.matias@mpt.mp.br  Scaneia: Comprovante de XML, Nota Fiscal, relação de guias e as guias. Se aparecer guias de outras clínicas, não enviar para a Tatiana, enviar para: \nlidia.matias@mpt.mp.br \nFaturas da clínica A.S.G enviar para:  felipe.almeida@mpt.mp.br \n\n→ MPM Urobrasília:\n\n\nO arquivo XML passa da mesma forma que os demais. Só a entrega que é diferente. A gente scaneia e enviamos por e-mail: pa.de@mpm.mp.br \nScaneia nessa ordem: Peg, relação de guias, guias, certidões e nota fiscal. Eles dão o recebido respondendo o e-mail.\n→ MPF: \nO paciente tem até 6 meses para começar o tratamento, após o primeiro atendimento a guia não tem validade. \nOBS: Camila informou que não precisamos pedir nota para o convênio MPF. Pode mandar sem nota. Os demais convênios precisam. \nSó Separa Consulta (mesmo sendo em SADT) dos procedimentos. E separa ano tbm. Pode colocar etiqueta no valor, caso precise.\nScaneia os documentos de formas separadas, conforme a baixo\nO primeiro arquivo que você coloca é: NF + PEG + Certidões\nO segundo arquivo é a relação e as guias.\n\nhttps://apps.mpf.mp.br/ouvidoria/app/protocolo/\nMPF Serviços - Login \n\n-TRABALHISTA http://www.tst.jus.br/certidao \n-FGTS https://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf \n-CONJUNTA https://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir \n\n\nOBS1: Caso não seja possível emitir alguma das certidões, você poderá anexar ao protocolo\neletrônico o PDF da tela em que o site critica a insuficiência de informações para emitir essa\ncertidão.\nOBS2: As novas faturas deverão ser encaminhadas juntamente com as notas fiscais e as certidões. A nota e as certidões deverão estar entre as primeiras páginas da fatura. \n\n\n\n\n\nPARA EMITIR CERTIDÕES:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttps://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\n \n \n\n\n\n\n\nPAME:\nVai pelos correios, até o 05º dia útil. Sem nota Fiscal\nXML: https://orizon.com.br/\n\n\n\n\n\n\n\n\n\n\n\n\n\nPM:\n\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\n\nVersão: 3.03.03 - Esperar de 3 a 5 minutos para o cód prestador na operadora ser preenchido no protocolo. \n\n•\tTABELA PACOTE TERAPIA ABA: 00\nTABELA PM: 98 OU 94\n\nPara abrir chamado: pmdf@infoway.atlassian.net \n\nValidade: 45 dias contando a partir do VENCIMENTO da senha de autorização.\nNão misturar os meses. Em caso de sessões que começam em um mês e terminam em outro, sempre mandar separado conforme a data inicial do atendimento. \nPacientes INTERNADOS e guias de HONORÁRIOS somente 10 GUIAS por faturas.\nAs consultas de PEDIATRIA que vierem em guias de consultas, precisam ser enviadas SEPARADAS. Caso vierem em SADT podem ir com os exames e os demais procedimentos.\nSempre confirmar se o status do envio do XML está com a ''situação: processado.''\nSempre enviar os pacotes com urgência para o escaner, pois a PM conta da data que as faturas são jogadas dentro da maida.\nVerificar todos os dias as devoluções da maida para não perder o prazo do reenvio se não terá que verificar sobre revalidação com o Emerson. \nAs faturas que vierem com e-mail de revalidação SEMPRE colocar o e-mail na frente da capa da PM. E as revalidações não podem ter meses misturados e deve conter a fatura descrito no e-mail.\nSe a PM demorar muito para liberar os protocolos na maida, verificar com o Emerson para o mesmo abrir um chamado. \nEm caso de devolução por DUPLICIDADE, sempre verificar se não foi liberado em algum protocolo ou se a fatura se encontra em remessa. \n*MARCAR NO GERADOR XML SOMENTE PARA HONORÁRIOS: AUTORIZAÇÃO/GUIA PRINCIPAL;\nSalvar protocolo (ACEITE) com número da remessa referente àqueles aceites na pasta da PM no FINANCEIRO.\nNÃO ESQUECER DE PUXAR O RELATÓRIO DAS FATURAS DIGITAIS TODA SEMANA.\n10101322 – consulta de ortopedia e traumatologia → trocar por 10101012\n\n\n\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nMensagem tiss > importar > abertas> Novo (canto direito)> Procurar arquivo (no meio da tela, abaixo do nome da clínica, tem um ícone amarelo. Quando passa o mouse em cima aparece “procurar arquivo”) > escolher arquivo > enviar > salvar. Nesse momento a tela muda e em cima do arquivo tem a opção “Importar arquivos abertos”, clica em cima. Depois, vai no Menu importadas ver se o arquivo está lá. Se não tiver, vai no menu “ERRO”, vê o erro que foi dado, arruma e passa o XML novamente. \nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\nTodos os arquivos > clica no nome da clínica> envio faturamento> +> enviar arquivo.\nApós enviar, eles demoram cerca de 3 dias para analisar e acatar ou não. Se não acatarem, vc clica em devolução. Se acatarem vc vai em protocolo e imprime o protocolo de recebimento.\nEnvio de 01 a 15 do mês, não vai o físico. Quando chegar guia de Persona já envia logo.\n\n99 no lote\nSeparar meses e separar consulta de pediatria.\nSeparar sessões por meses.\nAutorização pra tudo;\nPode posterior;\nAceita anexo;\nNão aceita rasuras;\nTirar via;\nProcedicemento Fotoablação (PRK)  em ambos os olhosmuda via de acesso para U e D.\nValidade: 45 dias do prazo da senha de autorização; \nMedicamento acima de 500 reais precisa de autorização.\nPm na dermatologia não tira via de acesso.\nEnvio todo dia.\nHonorário Médico somente com 10 guias no lote\nMESMO QUE ESTEJA AUTORIZADO OUTRO CÓDIGO PARA CONSULTA PODE DEIXAR O 10101012 QUE ESTÁ NA GUIA DO SISTEMA.\n\n\nPREMIUM:\nAceita etiqueta\n(Não exige cópia da documentação e carteirinha, apenas pedido)\nVai do dia 01 ao 05 (não é dia útil). Pelo correio, sem nota fiscal. Tem que separar consulta de procedimento e tem que ir em ordem alfabética.\nPara gerar o XML, as guias de SADT marca-se a 4ª opção. As modelos consulta marca-se a 3ª.\nXML: http://novowebplanpremium.facilinformatica.com.br/GuiasTISS/Logon\nNa hora de colocar os dados do login, Centro de Ortopedia fica como hospital e as demais como clínica (tipo de acesso).\nEnvio de XML > Escolher arquivos > enviar\n\nPLANSAÚDE:\nVai até o 10º dia útil (sempre mando até dia 10). Sem nota Fiscal. Pelo chaguinhas. As guias de procedimentos marcam-se a 4ª opção ao gerar o arquivo\nSeparo consulta de procedimento. Gero o XML e encaminho o XML para o e-mail: faturamento@plansaude.med.br Temos que informar o número da guia operadora e prestador. O próprio convenio importa o XML e nos responde por email se deu crítica ou não. Se tiver tudo ok, só imprimir o email, gerar a carta de aceite e enviar para o convênio.\nAs guias da Angiocenter, não mandamos o XML por e-mail. A própria Plansaúde manda uma relação de guias emitidas, temos que conferir se são as mesmas guias que temos em mãos. Essa relação eles mandam para a clínica, como a clínica nunca nos manda, eu peço pra Plansaúde por e-mail, aí eles me mandam. Quando chega a relação, eu respondo pra Plansaúde que tenho todas as guias em mãos ou que a guia X não está pronta para envio. Aí eles têm que responder meu e-mail autorizando a entrega das guias.\nQuando eles autorizam, dentro do envelope eu mando: Guias, relação emitidas por eles (não mando a do nosso sistema), nosso aceite e o e-mail que autoriza a entrega. Fora eu mando o aceite e a autorização de entrega.\n\nQUALLITY:\n60 DIAS – CENTRO ESP. MEDICAS BRASILIA\n90 DIAS  - ICG \nDEVIDO AO COVID, 01 DIA ANTES DE MANDAR A FATURA, TEM QUE AGENDAR A ENTREGA POR TELEFONE( Não precisa mais mandar nada por e-mail.\nEmail: contasmedicas@quallityprosaude.com.br Telefone: 3044 4402\nConferência: Separo consulta do procedimento. \nGuias do Centro de Ortopedia: O número da guia prestador e operadora tem que ser digitados conforme a guia autorizada. A data da solicitação, autorização e execução (campo 36), tem que ser a mesma do pedido médico. Se a autorização for posterior ao pedido médico (que tem o limite de 48 horas), tem que ter uma justificativa anexada na guia, provando que o sistema estava com problema. O campo 32 SEMPRE tem que ser 11 Pronto Socorro, independente do procedimento. Se tiver, por exemplo, 05 – Exame, temos que escrever no campo observação que o correto é 11. Se tiver 02 procedimentos, tem que colocar a data nos 02 (campo 36). Não pode deixar nenhum campo da guia sem preencher. Os valores têm que está preenchido tanto no campo 47 quanto no campo 65. O médico executante também tem que está preenchido, se não vier automático, temos que colocar a caneta. O médico solicitante tem que ser o mesmo do carimbo. NÃO PODE TER RESURA, errou? Põe na observação a correção. NÃO PODE ENVIAR GUIAS DO MÊS VIGENTE, envia-se sempre os dois últimos meses.\nAo gerar o XML marca-se a 4ª opção para SADT e 03ª opção para guias de consulta.\nXML: https://webplan.quallity.srv.br/GuiasTISS/Logon\nEnvio de XML > Escolher arquivo > Enviar. \nOs arquivos do Centro de Ortopedia, que tem adicional SEMPRE da erro no valor. Aí, você abre o XML, procura a parte de Redução Acréscimo 1.30. Aí você edita todas para 1.00. Valida o XML e passa novamente.\nCLÍNICAS DE ATENDIMENTOS ELETIVOS.\nConferência: O médico solicitante que consta na autorização, tem que ser exatamente o mesmo do pedido médico. Eu confiro no amhptiss se as datas foram digitadas de acordo com a guia autorizada. A data da solicitação tem que ser informada no amhptiss no campo data de emissão. A data da autorização tem que ser a mesma data que está na guia. E a data do atendimento no nosso sistema, tem que ser a mesma informada no campo 36 da guia. O tipo de atendimento, tem que ser o mesmo do campo 32 (as vezes pode ser 5-exame, 2-pequena cirurgia). Todos os campos tem que está preenchido. \nGerar XML segue a mesma regra do Centro de Ortopedia.\n\nSAÚDE SIM:\nDeixo pronto sempre no último dia útil do mês. Vai sem nota, pelo Chagas.\nXML: http://2289prd.cloudmv.com.br/mvsaudeweb/#/login/prestador\nEnvios de XML > Efetuar novo envio.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSTM/ PLAS JMU\n\nACESSO TEJ: \nLOGIN: 30577366000199\nSENHA: 30577366000199\n\nNão vai físico e nem com NF. Validade das guias: 180 dias.\n\nXML novo portal: https://novowebplanstm.facilinformatica.com.br/Home/Index\nPortal antigo: http://facpres.stm.jus.br/GuiasTISS/Logon?origemStm=prestador. \n\nColoca o login e senha da clínica. Envio de XML > Escolher arquivos > Enviar. Se caso der alguma crítica corrige e envia novamente.\nDepois que gera o XML, tem que enviar as guias escaneadas no site: \nhttps://sei.stm.jus.br/controlador \nLogin:\n       contratos.fature2017@gmail.com   Senha:  SSyZOZpb \nVai em Peticionamento > Processo novo > vai abrir uma lista de opções, clicamos em faturamento – Interessados: Pessoa Juridica (coloca o cnpj) > adicionar e anexa a fatura escaneada. O PASSO A PASSO É O MESMO DO STJ, CASO TENHA DUVIDA.\n\n\n\n\n\nSEGUROS UNIMED:\nWalden: não vai NF e nem as guias digitalizadas, somente a GRD.\nSMART KIDS: Sem NF\nEquilibrio: Sem NF\nClininfant: Com NF\n\n\nICD: NÃO ATENDE ESSENCIAL PME DF III\nVALIDADE: 60 DIAS conta-se da primeira sessão.\nAS SESSÕES  HOSPITALAR SÃO LANÇADAS INDIVIDUALMENTE.\n\n→ Não é necessário marcar nada na hora de gerar o XML. \n→ As NF são solicitadas por e-mail.\n→ MD OFTALMO: Guias de cirurgia as Nf são solicitadas separadamente. \nSó vai scaneado, com nota fiscal. O xml passa dos dias 10 a 20. Scaneia em um arquivo as guias, com a relação. E, em outro arquivo scaneia a GRD e a nota fiscal.\nA nota não é anexada na orizon. \nGuias da Equilíbrio e ATHOS SÃO AS ÚNICAS que VÃO SEM NF.\nXML: https://topsaude.segurosunimed.com.br/TSNMVC/Account/Login\n\nScaner: https://powerforms.docusign.net/f1aeecff-9ca9-486c-b49d-e2cb1e7d5748?env=na2&acct=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9&accountId=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9\nO ‘’seu nome’’ é o CNPJ da clínica. Põe abaixo o e-mail do contratos.fature... e acessa.\nPreenche CNPJ e o número do lote Orizon. Abaixo tem os anexos... o primeiro anexo é a GRD e a nota fiscal. Em “documentos” anexa as guias.\nApós anexados, abaixo você clica em “assinar” e depois “concluir” na parte superior da tela. Após concluir, pede para salvar uma cópia (eu sempre salvo na minha área de trabalho, em uma pasta pessoal). Feito isso, eles mandam por e-mail o recebido ou a crítica de não acatado (demora até 03 dias).\nSerá enviado no e-mail um comprovante de envio, após ter sido comprovado o envio podemos emitir o aceite para o financeiro. \nVai para o financeiro: 1 aceite, Nf e comprovante GRD. \nPode fazer 1 aceite para os dois: Santa lúcia e prontonorte.\n\nSLAM:\nNão passa fora da data, o portal fecha.\nNÃO PODE IR MAIS SEM NOTA FISCAL, O CONVÊNIO MUDOU AS REGRAS. \nVai pelos correios, com nota fiscal (uma única nota para todas as faturas). Validade da maioria é 30 dias (Eles contam os 30 dias da data da postagem). Vai do dia 01 ao dia 10.\nXML: http://novowebplanslam.facilinformatica.com.br/GuiasTISS/Logon/Logoff\nEnvio de XML > escolher arquivo > enviar\n\n\n\n\n\n\n\nS1:\nVALIDADE: 60 DIAS ULTIMA SESSÃO \nVersão 4.01.0\nMarcar 4º opção para gerar xml.\nPara as guias de cosulta e SADT/ O n° de prestador tem que estar preenchido no nº de operadora e no nº do amhptiss. \nVai do dia 01 ao dia 05 (corridos), sem nota fiscal e pelo Chaguinhas\nXML: http://3602prd-plano.cloudmv.com.br/mvautorizadorguias/\nFaturamento > escolher arquivo > enviar.\n\n\n\nSTJ:\nSem prazo de validade.\nNão vai físico. Vai até dia 10. Sem nota Fiscal\nXML: https://sbs.stj.jus.br/Conecta/Account/Login\nNovo > Carregar arquivo > enviar.\nEsse convênio não dá a opção de imprimir a capa do lote. Se no status do arquivo estiver importado com sucesso, eu tiro print da parte de roteamento e transição (presente na parte inferior da tela) e imprimo 02 vias.\nApós passar o xml, eu scaneio o comprovante de XML, relação dos pacientes e as guias. \n2º passo: Enviar as guias scaneadas para o SEI (petiscamento eletrônico)\nVocê tem que abrir esse link: https://sei.stj.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\nLogin: integralis@amhp.com.br ; senha: Direto2024@\nPasso a passo:\n \n \n \n\n\n\n\n\n\nSTF-MED:\n\nPrazo de retorno de consultas ambulatoriais É de 15 (quinze) dias o prazo de retorno das consultas ambulatoriais no âmbito do STF-Med. \n\nOBRIGATÓRIO RELATÓRIO MÉDICO PARA TERAPIAS.\nRETORNO VALIDADE: 15 DIAS.\nVALIDADE DAS GUIAS: 90 DIAS.\nVALIDADE DOS PEDIDOS 60 DIAS\nFisioterapia tem que ir com relatório. \n SEM NOTA FISCAL.\n\nConforme orientação do STF, o faturamento é realizado pelo Benner Conecta e pode ser enviado do dia 1 ao 21 de cada mês. \n\nANO:2024\n\n\n\n\n\n\n\n\n\n\n\n\nACESSO SB FISIO:\n\nSTFMed\n \nLog:sbcentrodereabilitacao@gmail.com\nSenha: Sarah608609@\n\nACESSO A.S.G:\n\nEmail: nossoespacoclinicanossoespaco@gmail.com\nSenha: Asgcamargo24_\n\n\nXML:  https://portalconectasaude.com.br\nSite antigo: https://stfmed.stf.jus.br/PORTAL_STFMED/Login\n\nEnvio de arquivo XML > Enviar arquivo > carregar > salvar.\nScaneia na seguinte ordem: XML, relação e guia. Na hora de renomear o arquivo, você renomeia: CNPJ.nprotocolo.pdf. A nota fiscal scaneia separado da fatura.\nAí, você vai carregar as guias escaneadas para o site:\nTransf de arquivos > meus arquivos > adicionar arquivo e salvar.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSMILLE:\nO xml agora é pela Orizon\nVALIDADE: 60 DIAS\n→ O CID DA AUTORIZAÇÃO TEM QUE SER O MESMO DO PEDIDO.\n→ Retorno de consultas é de 30 dias. Tem que enviar relatório caso ocorra atendimento com prazo inferior. \nOBS: SEMPRE LEMBRAR DE VERIFICAR O CBO DAS CLÍNICAS GASTRUS E PNEUMOKIDS  \nCBO: \n\n\n225165 – GASTROENTEROLOGIA PEDIATRICA -160,00 – cod 10101021\n225165 – GASTROENTEROLOGIA ADULTO - 76,50 \n225280 – COLOPROCTOLOGISTA – 76,50\n225285 – UROLOGIA – 76,50\n225220 – APARELHO DIGESTIVO – 76,50\n225225 – CIRURGIA GEAL – 76,50\nCaso esteja com CBO diferente do carimbo tem que alterar o valor se não dá glosa.\nVai pelos correios, do dia 24 ao dia 28, sem nota fiscal. \nPode tirar 1 aceite pra todas as faturas.\nTem que marcar a 04ª opção quando for gerar o XML.\nXML: Orizon - Defendendo a saúde \nLogin > movimentação > Faturamento > Envio de arquivo XML. Tiro o print da parte onde consta que o arquivo foi enviado. Ele fica abaixo da parte que enviamos o XML em arquivos enviados. Só colocar a seta encima do ícone \nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\nSegue informações para serem tratadas com os setores adequados para cada situação: \nRede Operacional: redeoperacional@smilesaude.com.br - Para tratativas de erros no envio de arquivos XML via portal www.smilesaude.com.br;\nRelacionamento Prestador: relacionamentoprestador@smilesaude.com.br - Para tratativas de solicitação de atualização de corpo clínico, dúvidas e treinamentos em geral;\nCredenciamento: credenciamento@smilesaude.com.br - Para tratativas de negociações, acordos e cláusulas contratuais;\nFaturamento: deparc@smilesaude.com.br - Para tratativas de faturamento, prazos de envio e entrega física;\nRecurso de glosa: recursodeglosa@smilesaude.com.br - Para tratativas de recurso de glosas realizadas pelo faturamento;\nFinanceiro: secaf@smilesaude.com.br - Para tratativas referente ao financeiro (pagamentos, notas e etc.).\n \nA Rede Assistencial agradece sua compreensão!\nTST Saúde                                        Portal Sigeo\nLogin:  U075258                               Login: 24386198000151     \nSenha: XRXRG4U  \n\n\n\n\n\nTST: VERIFICAR INFORMAÇÕES DO MANUAL DA LAYZA - MUDANÇAS\nValidade:120 dias\nVai pelo Chaguinhas, todo dia 20 (calendário próprio) (se cair fds, confirmar com o Chagas antes qual o dia que ele vai levar). Sem nota fiscal e sem certidão.\nXML: https://aplicacao7.tst.jus.br/tstsso2/login.html#?p=eyJyZWRpcmVjdCI6Imh0dHBzOi8vYXBsaWNhY2FvNy50c3QuanVzLmJyL3RzdHNhdWRlL1htbE1hbnRlci5kbyIsImhvc3QiOiJhcGxpY2FjYW83LnRzdC5qdXMuYnIifQ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTJDFT:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nValidade: 120 Dias a contar da última sessão\n\nAutorização pode ser posterior a data da primeira sessão.\n\n\n\nLimites Semanais:\n\n• Fisioterapia, RPG, Hidroterapia, Terapia Ocupacional e outros -\n3 (três) sessões semanais.\n• Pilates, Acupuntura e Fonoaudiologia -\n2 (duas) sessões semanais\n• Psicologia:\n2(duas) por semana.  \n\nATENÇÃO! Pedidos que ultrapassem os limites semanais deverão ser solicitados, inicialmente, por meio do SEI, anexando-se as devidas justificativas dos profissionais de saúde.\n\n Sem nota fiscal\nOs pedidos para tratamento seriado tem validade de até 6 meses. \nXML:https://prosaudeconecta.tjdft.jus.br/Account/Login\nO passo a passo do site, é o mesmo que o Assefaz. Mas não precisa anexar as guias scaneadas no site. \nOrdem do envelopamento:\nPrimeiro passo é fazer etiqueta. Nome da clínica, CNPJ, Nº Fatura, PEG e valor.\nApós tirar o aceite, eu organizo: guias, relação, comprovante XML,aceite e capa manual. No aceite, ao lado do número da fatura eu identifico o número da PEG a caneta, tanto o de dentro como o de fora. Grampeio o aceite junto ao envelope e do outro lado do envelope eu colo outra etiqueta que identifique os dados da clínica.\n\n\n\n\n\n\nTOP LIFE:\nNão passa arquivo. Só imprime a relação e envia ao convenio. Vai sem nota. Envio 01 a 10.\nEndereço de entrega: Ed. Pátio Capital, sala 804.\n\nTRT: A PARTIR DO DIA 1/07/22 AS GUIAS SERÃO ENTREGUES SO DIGITALMENTE NO PORTAL. ORIENTAÇÕES NO EMAIL NO DIA 27/05.\nVai pelo Chagas, envia no 1º e 2º dia útil, sem nota Fiscal.\nXML: https://faturamentoeletronico.trt10.jus.br/faturamentoeletronico/jsf/login.jsf\nSó passa o XML e manda normal. Não precisa certidão, não scaneia nada no site. \n\nVIDA CARD:\nData de envio: 01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode). Não passa XML, só imprimir a relação do Fhasso e Tem que ir em ordem alfabética. Separa consulta de procedimento. Preenche capa própria do convênio. NF-e posterior. É obrigatório xerox do documento e carteirinha, a assinatura tem que está exatamente igual. Se o acompanhante assinar, tem que ter o documento dele frente e verso. Todas as guias têm que ir valoradas. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Vida Card\n\n\n\n\nTRF: \nVAI COM NF E CERTIDÕES\n\nQuando o SJ for de outro estado, é para enviar pelo TRF. Pois o TRF que faz o pagamento das sessões judiciarias de outros estados.\n\nTRF – ENVIA NO SEI FINAL 8000 \nSJ ENVIA NO PROCESSO FINAL 8005 NO MESMO LOGIN. \n\n\nVai conforme calendário abaixo. Pelo SEI Com Nota Fiscal e certidões.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXML :\nVersões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02\nhttps://prosocial.trf1.jus.br/e-prosocial/Login.aspx?tipo=P\n\nAcessar > Upload de guias no padrão Tiss > importar arquivo. Tem que atualizar para o status mudar. > clica na lupa e imprime 02 comprovantes.\n\nhttps://sei.trf1.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0 \nintegralis@amhp.com.br \nDireto2024@\nO e-mail de confirmação chega no e-mail do Guilherme\n\nApós a nota chegar, tem que emitir todas as certidões:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttp://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\nScaneia tudo nessa ordem: Certidões, NFe, XML, relação e guias. Após isso, tem que gerar um link no google drive (não sei fazer, peço para o Sandro) e encaminho o link da fatura para o e-mail: divaf.protocolo@trf1.jus.br\nTiro aceite, guardo as guias.\nComo gerar o link:\nScaneia a fatura na ordem correta. Abre o e-mail. Abrir o drive do e-mail e procurar a pasta “Fatura TRF Maria Aparecida”> depois que abre clica com o botão direito > fazer upload de arquivos > depois que baixa e ele aparece, clica com o botão direito sobre ele > gerar link > tira de restrito e deixa “qualquer pessoa com link”> copiar link (em cima de qualquer arquivo”. Depois só abrir o e-mail e copiar o link.\n\n\nPROASA:\n\nOBRIGATÓRIO RELATÓRIO P/ CONSULTA E SADT.\n\n\tJuntar até 99 guias. Separar por tipo de guia. Não separar ano. NÃO VAI NFE\n\tEnviar ao convênio nos dias 30 e 15 do mês (Chagas). Obs.:\n◦\tGuias próximas do vencimento podem ser enviadas independente do dia no mês.\n◦\tÀs sextas feiras expediente até às 12h\n\tValidade 90 dias a partir da primeira sessão.\n\tGERADOR DE XML\n◦\tMarcar: Guia Operadora/Prestador e Simpro/Brasíndice 10 dígitos.\n◦\tNas faturas de honorário, adicionar a numeração ‘9045’ no campo Código na Operadora\n\tColocar nas páginas 1x1.\n\tNão vai com NF-e.\n\tEnviar 02 (DUAS) Cartas Remessa (Aceite), uma por dentro (para o Convênio) e outra por fora (para devolução como recibo à AMHP)\nAutorização: http://www.proasa.org.br/prestadores/\nEnvio XML: http://producao.mv.proasa.org.br/mvautorizadorguias/\nAutorizador Web - MV Saúde \n\n\nSAÚDE CAIXA:\nTIPO DE ATENDIMENTO 09\nCARTEIRINHAS QUE COMEÇAM COM 52 AGORA É SIS SENADO\nValidade das guias: 60 dias. Conta-se da última sessão Pode enviar todos os dias.\nPara enviar xml acessar o portal: https://saude.caixa.gov.br/PortalServicosPRD/Home/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         =  Consulta / Transmissão XML = Novo envio de arquivo Tiss, escolhe o arquivo e clica em processar. SOmente no outro dia é disponibilizado o protocolo de recebimento no portal. \n(OBS: vai para operadora somente o físico dos atendimentos de Fisioterapia, Acupuntura e Mat/mad, os demais atendimentos são arquivadas.)\nQuando for gerar xml deve marcar a opção inibir equipe médica e guia operador/prestador.\nO XML deve ser enviado em uma das seguintes versões: 3.04.00, 3.04.01, 3.05.00 \n\n\n\n\n\n\n\n\n\nSIS SENADO:\n\nConforme recente atualização do fluxo operacional pelo convênio SIS - Senado, informamos que os arquivos no formato .xml da nota fiscal agora devem ser enviados juntamente com os demais documentos por meio do portal NOPAPER. Para garantir a padronização, é importante nomear os três arquivos conforme o padrão a seguir:\n\n\"PEG 00000 NF.pdf\" para o arquivo da Nota Fiscal no formato PDF.\n“PEG 00000 NF.xml” para o arquivo em formato XML da Nota Fiscal.\n\"PEG 00000.pdf\" para a documentação comprobatória.\n\n\nSe a primeira estiver vencida e a última ainda estiver dentro do prazo pode enviar.\nPode ir guia do mesmo mês, só não pode anos distintos. \nFoi orientado pelo pessoal do faturamento da sede.\n\nSIS ESTA EXIGINDO CARTEIRINHA\n\n\n\n\nACESSOS: \nSBFISIO:\n92758860597\nSbfisio@2024\n\nIONS:\n51053292104\nIons2025*\n\nNão precisa de autorização para consulta.\n\nValidade 60 dias, guias em tratamento seriado conta-se da última sessão. \nVai com NF e anexamos as guias no portal.\nSIS: ENVIO DE XML: Acessar o portal: https://intra4p.senado.leg.br/WebAppPortal/Login, depois vc vai clicar em envio de arquivo XML  - Enviar arquivo – seleciona o arquivo e clica em salvar.\nFeito isso, escaneamos o físico para envio no portal na seguinte ordem:\nUm arquivo com a NF (o nome do arquivo deve ser PEG:....NF:)\nOutro arquivo com: a capa do lote, a relação de guias e as guias. (o nome do arquivo deve ser PEG .…)\n\n\tLembrando que o número da PEG é a que aparece no recibo do XML\n\nGuias escaneadas, acessar o site abaixo e incluir na aba envio de faturamento.\nhttps://nextcloud.maida.health/apps/files/?dir=/AMHPDF%20-%20ASSOCIA%C3%87%C3%83O%20DOS%20MEDICOS%20DE%20HOSPITAIS%20PRIVADOS%20DO%20DF%20-%20PMDF%20%E2%80%93%20FATURAMENTO&fileid=59890\n\nLOGIN: CNPJ\nSENHA: nopaperpass\nFeito tudo isso, aguarda o protocolo de recebimento do convênio (o protocolo aparece na aba protocolo), quando tiver la tiramos o aceite e enviamos ao financeiro, junto com o recibo do XML.\n\n\n\n\n\n\n\n\n\n\n\nCARE PLUS: \n\nENVIAR O FÍSICO DAS FATURAS\nValidade das guias: 90 dias. Conta-se da primeira sessão. \nData de envio: todos os dias, vai com NF pelos correios.\n→ Não é necessário anexar a NF no portal, mais ela tem que ir junto com a fatura física.\nObs: O convênio não aceita mais as datas das sessões assinadas no verso da guia. A partir de Agosto de 2022 as sessões têm que estar assinadas pelos pacientes na guia anexa. \nAcessa o portal: https://www8.careplus.com.br/portal/login.aspx?p=3 – Clica em portal TISS – Envio de conta por arquivo – Envio de arquivo XML.\n\n\n\n\nCNU:\n\nFENTANIL CÓD: 90516516 R$ 8,42\nALTERAR VALOR DO CÓD DO NECTOR 718688 DE 56,15  P/ 4,07.\nTEM O OUTRO COD 401153 QUE É O VALOR DE 56,15.\n\nAs guias de cirurgia da COTTA estão dando erro de valor x mais alguma coisa. \nNessa caso tem que alterar o fator red/acre para 0.34 e arrumar o valor total. \nO instrumentador e o cirurgião tem que ser digitado na mesma guia. \n\nValidade das guias: \nOUVIR: 45 dias\nVISOMED: 30 dias\nMEDCEI - 45 dias  \nMEDULLARIS - 30 dias \nMD OFTALMO - 30 dias\nCOTTA 45 - dias.\nGASTRUS – 45 dias\n\nVerificar contrato da clínica. O arquivo vai com NF e não vai o físico. Envio dia 01 e 05 de cada mês.\nPara transmissão do XML:\nPara gerar o XML marcamos as opções: \"guia Atribuida/Guia Operadora e Guia Financeiro/Guia Prestador e “Aplicar CBO\"; em caso de mat/med \"Simpro/Brasindice 10 digitos\".\nhttps://saw.trixti.com.br/saw/Logar.do?method=abrirSAW coloca login da clínica disponível no fhaso. Clica em TISS – Faturamento eletrônico – Enviar XML – Seleciona o arquivo informa se as guias são de beneficiário “local ou intercambio” – clica em validar XML, corrija as críticas (caso tenha alguma). \n\n\nPara anexar NF a fatura:\nQuando passar o XML, solicita a NF para a clínica, lembrando que deverá pedir uma NF para cada fatura (consulta e SADT/Local e Intercâmbio). Com a nota em mãos, clicaremos em TISS – Faturamento eletrônico – Faturas - Nova Fatura/Nota Fiscal \nPreenche com as informações solicitadas e no final anexa-se a NF. Após fazer o cadastro da NF, clicaremos em MANIPULAR FATURAS > Lotes para inclusão > Seleciona a fatura > Ações > Seleciona a fatura novamente > Fechar NF > Lotes de Faturamento > Clica no ícone “Informações do arquivo” \n> Imprime duas vias da capa. \n1.0 Obs: Para esse convênio, pode ser feito 1 aceite para todas as faturas.\n1.1 Obs: Vai para o Financeiro: 1 NF, 1 aceite e 1 capa de comprovante de envio de faturas.\n\nGOLDEN CROSS:\nPrecisa de autorização pra tudo, inclusive para consulta. Todas as guias tem que ter a confirmação do token que chegam pelo celular ou e-mail. \nVALIDADE 90 DIAS\n Data de envio: todos os dias, vai pelos correios, sem NF. VALIDADE 90 DIAS\nAcessa o portal: portal.goldentiss.com.br, clica em login (senha de acesso de cada clínica disponível no Fhaso) – clica em upload – seleciona o arquivo (Na geração do XML marca-se as seguintes opções: Guia Atribuída/Guia operadora e Guia Financeiro/Guia prestador e Aplicar CBO) – valida e imprime o protocolo que será gerado.\nTira o aceite e envia junto com o protocolo do site, e as guias pelos correios.",
        "id": "0005"
    },
    {
        "nome": "BRADESCO",
        "site": "https://www.orizon.com.br/acesso-restrito.html",
        "login": "",
        "senha": "",
        "envio": "Ver manual",
        "validade": "120",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "BRADESCO:\nBradesco Cotta: \nCód Operadora 339377 tipo de atendimento 5\nCód Operadora 21799 tipo de atendimento 12\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das guias: 120 dias (quando for guias de tratamento seriado, contamos da primeira sessão a validade).\nGuias da CEAD vem sem carimbo e assinatura do médico. Autorizado pela clínica a mandar assim\nOBS: FATURAS DA CTI SÓ VAI ARQUIVO XML, NÃO PRECISA ENVELOPAR PARA ENVIAR PARA O CONVÊNIO. \n\n→ Carteirinhas que começam com 03 é Bradesco Individual. Elas tem que ser fechadas em lotes separados. \n\nEnvio todos os dias pelos Chagas, sem NF.\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 3 vias e envelopa.\nOrdem de envelopamento: Uma capa vai colado no envelope, outra vai dentro junto com as guias e outra vai grampeada junto com aceite por fora do envelope. (lembrando que as faturas vão separadas por envelope e o aceite tira um pra cada fatura). O aceite que vai grampeado por fora volta com o recebido do convênio para enviarmos para o financeiro.\nOBS: ATENTAR NO ENVIO DA BRADESCO QUANDO FOR ANS DIFERENTES, TEM Q SER EM LOTES SEPARADOS E QUANDO A CLÍNICA TIVER MAIS DE UM NUMERO NA OPERADORA DEVE SEPARAR TBM.\nQUANDO A ANS FOR A: 421715, DEVEMOS ALTERAR O XML MANUALMENTE.",
        "id": "0006"
    },
    {
        "nome": "SAÚDE CAIXA",
        "site": "https://saude.caixa.gov.br/PortalServicosPRD/Home/",
        "login": "",
        "senha": "",
        "envio": "todos os dias, vai com NF pelos correios",
        "validade": "60",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "SAÚDE CAIXA:\nTIPO DE ATENDIMENTO 09\nCARTEIRINHAS QUE COMEÇAM COM 52 AGORA É SIS SENADO\nValidade das guias: 60 dias. Conta-se da última sessão Pode enviar todos os dias.\nPara enviar xml acessar o portal: https://saude.caixa.gov.br/PortalServicosPRD/Home/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         =  Consulta / Transmissão XML = Novo envio de arquivo Tiss, escolhe o arquivo e clica em processar. SOmente no outro dia é disponibilizado o protocolo de recebimento no portal. \n(OBS: vai para operadora somente o físico dos atendimentos de Fisioterapia, Acupuntura e Mat/mad, os demais atendimentos são arquivadas.)\nQuando for gerar xml deve marcar a opção inibir equipe médica e guia operador/prestador.\nO XML deve ser enviado em uma das seguintes versões: 3.04.00, 3.04.01, 3.05.00 \n\n\n\n\n\n\n\n\n\nSIS SENADO:\n\nConforme recente atualização do fluxo operacional pelo convênio SIS - Senado, informamos que os arquivos no formato .xml da nota fiscal agora devem ser enviados juntamente com os demais documentos por meio do portal NOPAPER. Para garantir a padronização, é importante nomear os três arquivos conforme o padrão a seguir:\n\n\"PEG 00000 NF.pdf\" para o arquivo da Nota Fiscal no formato PDF.\n“PEG 00000 NF.xml” para o arquivo em formato XML da Nota Fiscal.\n\"PEG 00000.pdf\" para a documentação comprobatória.\n\n\nSe a primeira estiver vencida e a última ainda estiver dentro do prazo pode enviar.\nPode ir guia do mesmo mês, só não pode anos distintos. \nFoi orientado pelo pessoal do faturamento da sede.\n\nSIS ESTA EXIGINDO CARTEIRINHA\n\n\n\n\nACESSOS: \nSBFISIO:\n92758860597\nSbfisio@2024\n\nIONS:\n51053292104\nIons2025*\n\nNão precisa de autorização para consulta.\n\nValidade 60 dias, guias em tratamento seriado conta-se da última sessão. \nVai com NF e anexamos as guias no portal.\nSIS: ENVIO DE XML: Acessar o portal: https://intra4p.senado.leg.br/WebAppPortal/Login, depois vc vai clicar em envio de arquivo XML  - Enviar arquivo – seleciona o arquivo e clica em salvar.\nFeito isso, escaneamos o físico para envio no portal na seguinte ordem:\nUm arquivo com a NF (o nome do arquivo deve ser PEG:....NF:)\nOutro arquivo com: a capa do lote, a relação de guias e as guias. (o nome do arquivo deve ser PEG .…)\n\n\tLembrando que o número da PEG é a que aparece no recibo do XML\n\nGuias escaneadas, acessar o site abaixo e incluir na aba envio de faturamento.\nhttps://nextcloud.maida.health/apps/files/?dir=/AMHPDF%20-%20ASSOCIA%C3%87%C3%83O%20DOS%20MEDICOS%20DE%20HOSPITAIS%20PRIVADOS%20DO%20DF%20-%20PMDF%20%E2%80%93%20FATURAMENTO&fileid=59890\n\nLOGIN: CNPJ\nSENHA: nopaperpass\nFeito tudo isso, aguarda o protocolo de recebimento do convênio (o protocolo aparece na aba protocolo), quando tiver la tiramos o aceite e enviamos ao financeiro, junto com o recibo do XML.\n\n\n\n\n\n\n\n\n\n\n\nCARE PLUS: \n\nENVIAR O FÍSICO DAS FATURAS\nValidade das guias: 90 dias. Conta-se da primeira sessão. \nData de envio: todos os dias, vai com NF pelos correios.\n→ Não é necessário anexar a NF no portal, mais ela tem que ir junto com a fatura física.\nObs: O convênio não aceita mais as datas das sessões assinadas no verso da guia. A partir de Agosto de 2022 as sessões têm que estar assinadas pelos pacientes na guia anexa. \nAcessa o portal: https://www8.careplus.com.br/portal/login.aspx?p=3 – Clica em portal TISS – Envio de conta por arquivo – Envio de arquivo XML.\n\n\n\n\nCNU:\n\nFENTANIL CÓD: 90516516 R$ 8,42\nALTERAR VALOR DO CÓD DO NECTOR 718688 DE 56,15  P/ 4,07.\nTEM O OUTRO COD 401153 QUE É O VALOR DE 56,15.\n\nAs guias de cirurgia da COTTA estão dando erro de valor x mais alguma coisa. \nNessa caso tem que alterar o fator red/acre para 0.34 e arrumar o valor total. \nO instrumentador e o cirurgião tem que ser digitado na mesma guia. \n\nValidade das guias: \nOUVIR: 45 dias\nVISOMED: 30 dias\nMEDCEI - 45 dias  \nMEDULLARIS - 30 dias \nMD OFTALMO - 30 dias\nCOTTA 45 - dias.\nGASTRUS – 45 dias\n\nVerificar contrato da clínica. O arquivo vai com NF e não vai o físico. Envio dia 01 e 05 de cada mês.\nPara transmissão do XML:\nPara gerar o XML marcamos as opções: \"guia Atribuida/Guia Operadora e Guia Financeiro/Guia Prestador e “Aplicar CBO\"; em caso de mat/med \"Simpro/Brasindice 10 digitos\".\nhttps://saw.trixti.com.br/saw/Logar.do?method=abrirSAW coloca login da clínica disponível no fhaso. Clica em TISS – Faturamento eletrônico – Enviar XML – Seleciona o arquivo informa se as guias são de beneficiário “local ou intercambio” – clica em validar XML, corrija as críticas (caso tenha alguma). \n\n\nPara anexar NF a fatura:\nQuando passar o XML, solicita a NF para a clínica, lembrando que deverá pedir uma NF para cada fatura (consulta e SADT/Local e Intercâmbio). Com a nota em mãos, clicaremos em TISS – Faturamento eletrônico – Faturas - Nova Fatura/Nota Fiscal \nPreenche com as informações solicitadas e no final anexa-se a NF. Após fazer o cadastro da NF, clicaremos em MANIPULAR FATURAS > Lotes para inclusão > Seleciona a fatura > Ações > Seleciona a fatura novamente > Fechar NF > Lotes de Faturamento > Clica no ícone “Informações do arquivo” \n> Imprime duas vias da capa. \n1.0 Obs: Para esse convênio, pode ser feito 1 aceite para todas as faturas.\n1.1 Obs: Vai para o Financeiro: 1 NF, 1 aceite e 1 capa de comprovante de envio de faturas.\n\nGOLDEN CROSS:\nPrecisa de autorização pra tudo, inclusive para consulta. Todas as guias tem que ter a confirmação do token que chegam pelo celular ou e-mail. \nVALIDADE 90 DIAS\n Data de envio: todos os dias, vai pelos correios, sem NF. VALIDADE 90 DIAS\nAcessa o portal: portal.goldentiss.com.br, clica em login (senha de acesso de cada clínica disponível no Fhaso) – clica em upload – seleciona o arquivo (Na geração do XML marca-se as seguintes opções: Guia Atribuída/Guia operadora e Guia Financeiro/Guia prestador e Aplicar CBO) – valida e imprime o protocolo que será gerado.\nTira o aceite e envia junto com o protocolo do site, e as guias pelos correios.\n\n\n\n\nBRADESCO:\nBradesco Cotta: \nCód Operadora 339377 tipo de atendimento 5\nCód Operadora 21799 tipo de atendimento 12\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das guias: 120 dias (quando for guias de tratamento seriado, contamos da primeira sessão a validade).\nGuias da CEAD vem sem carimbo e assinatura do médico. Autorizado pela clínica a mandar assim\nOBS: FATURAS DA CTI SÓ VAI ARQUIVO XML, NÃO PRECISA ENVELOPAR PARA ENVIAR PARA O CONVÊNIO. \n\n→ Carteirinhas que começam com 03 é Bradesco Individual. Elas tem que ser fechadas em lotes separados. \n\nEnvio todos os dias pelos Chagas, sem NF.\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 3 vias e envelopa.\nOrdem de envelopamento: Uma capa vai colado no envelope, outra vai dentro junto com as guias e outra vai grampeada junto com aceite por fora do envelope. (lembrando que as faturas vão separadas por envelope e o aceite tira um pra cada fatura). O aceite que vai grampeado por fora volta com o recebido do convênio para enviarmos para o financeiro.\nOBS: ATENTAR NO ENVIO DA BRADESCO QUANDO FOR ANS DIFERENTES, TEM Q SER EM LOTES SEPARADOS E QUANDO A CLÍNICA TIVER MAIS DE UM NUMERO NA OPERADORA DEVE SEPARAR TBM.\nQUANDO A ANS FOR A: 421715, DEVEMOS ALTERAR O XML MANUALMENTE.",
        "id": "0007"
    },
    {
        "nome": "CASSI",
        "site": "https://www.orizon.com.br/acesso-restrito.html",
        "login": "",
        "senha": "",
        "envio": "Ver manual",
        "validade": "90",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "CASSI:\n\nIONS:\n\nA CONSULTA DA MÉDICA LISIANE É 159,60 – ELA É NEUROPEDIATRA. \n\nValidade das guias: 90 dias. Da primeira até a última data as sessões devem ser realizadas no período de 90 dias. \nEstando todas realizadas no período de 90 dias, podemos enviar com 120 dias contando da primeira. \nNão vai físico, somente o arquivo.\nPara envio do XML https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 2 vias. Uma capa vai pro financeiro com o aceite e a outra deixa junto com as guias que serão arquivadas.\n\n\n\n\n\n\nMEDISERVICE:\n\nConsulta tem que ter autorização.\nSessões não precisa.\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das Guias: 90 dias contando da primeira sessão . \nEnvio de 01 a 10 do mês. Vai pelos correios com NF (exceto clínica Ferraz e Athos que NF).\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia Operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado (só vai liberar quando tiver a NF em mãos, pois nesse campo é obrigatório preencher com o número da NF e no campo desconto coloca-se: 00) – Imprime a capa em 2 vias e envelopa.\nUma capa  um aceite e uma NF (quando tiver Nf) vai junto as faturas e a outra vai pro financeiro junto com o outro aceite.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO \n\n\nENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.",
        "id": "0008"
    },
    {
        "nome": "POSTAL SAÚDE",
        "site": "https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F",
        "login": "",
        "senha": "",
        "envio": "Ver manual",
        "validade": "180",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "POSTAL SAÚDE:\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: recebimentosfat@clinicacotta.com.br\nSenha: 93397818Abc@\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\nOBS: URGÊNCIA E EMERGÊNCIA NÃO PRECISA DE AUTORIZAÇÃO. O RESTANTE PRECISA DE AUTORIZAÇÃO PRA TUDO.\nValidade das guias: 180 dias. Sem NF. Data de envio XML: 01 e 05 de cada mês, as guias serão anexadas no portal da mesma forma que o Convênio assefaz (vide descrição) \nPara envio de XML:  https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F (acessar com o login da clínica) -  Menu Uploads > Novo > carregar arquivo > incluir. (Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. Aí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. Quando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...). Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. Quando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. No canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nImprime 2 capas, uma pro financeiro e outra pra colocar junto com as guias que serão arquivadas.\n\n\n\n\n\nSERPRO:\nValidade das guias: 180 dias\nEnvio do xml todos os dias, físico de 1 a  10 pelos correios sem NF.\nEnvio de XML: https://contasserpro.qualirede.com.br/home \ncoloca login e senha da clínica.\n\n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\n\nGAMA SAÚDE:\nValidade das guias: 90 dias, envio TODOS OS DIAS por e- mail, vai com NF.\nPortal para envio de XML: https://wwwt.connectmed.com.br/conectividade/prestador/home.htm coloca o login e senha da clínica > Faturamento > Transferência > Transferir > Transferir novo arquivo > preenche os dados solicitados: competência (Mês q esta enviando) NF (coloca 0), valor (coloca o valor do lote) > Transferir arquivo.\nQuando chegar a NF, escaneamos ela junto com a fatura e envia-se no e-mail: notafiscal@gamasaude.com.br\nAguarda-se a confirmação de recebimento do e-mail, imprime a confirmação e manda pro financeiro junto com a NF e o aceite.\n\n\n\n\n\n\nSULAMÉRICA: CADA CLÍNICA TEM SEU CRONOGRAMA PRÓPRIO \nSULAMÉRICA INDIVIDUAL 090\n\n→ COBRAR OS PROCEDIMENTOS NA TOTALIDADE\n\nAs consultas eletivas cuidado coordenado já são faturadas automaticamente no portal do cuidado coordenado. Caso venha junto com outros procedimentos, \ncobrar somente os procedimentos e avisar a clínica. \nValidade das guias: 90 dias\nfaciem@7\nPortal para passar XML: https://saude.sulamericaseguros.com.br/prestador/login/ > Transferência de arquivo> Enviar arquivos> Buscar arquivo> Subir arquivo> Copia o nº de protocolo>  vai em transferência de arquivos de novo> consultar arquivos\n\n\n\nMERIDIONAL: ATÉ O 7° DIA ÚTIL\nLogin e Senha Cotta:\nLogin:001182\nSenha:001182\n\nhttp://novowebplanmeridional.facilinformatica.com.br/GuiasTISS/Logon\nEnviar XML > escolher arquivo > enviar. \nA entrega do faturamento será até o 7° dia útil do mês posterior ao atendimento (mês de competência). \nO prestador poderá enviar as guias físicas de duas formas: \n1. E-mail: anchietasaude@hospitalanchieta.com.br (Guias scaneadas individualmente e renomeadas)\n2. Correios: Via Malote aos Cuidados da Regulação Médica Kora Saúde (Será considerado data de recebimento) Endereço: Avenida Desembargador Santos Neves, 207, 29056-055 /Santa Lúcia, Vitória - ES \n\n\n\n\n\n\n\n\n\n\nTRE: \nENVIO 17 A 20\nSite: https://brasilmed.saudi.com.br/\nLogin: CNPJ. Senha: Matriz do CNPJ\nClínica ASG eu já alterei a senha. Login e senha é o CNPJ.\nSeleciona o “Prestadores SADT” (conforme o modelo de guia que você envia). > Prosseguir > Serviços (Menu)> Guias XML> Upload de guias>. Pra enviar arquivo, deixa selecionado ‘Enviar um novo arquivo’. Escolher arquivo > confirma. Acatando o arquivo, vai em “Buscar Arquivos de Guias” > Imprime protocolo. Depois, volta lá em Menu Serviços > Documentação> Imprimir documentação. Vai aparecer a fatura que acabou de passar, seleciona ela e clica em liberar entrega. Imprime outro protocolo.\nFeito tudo isso no site deles, você tem que gerar um arquivo magnético (no fhasso),da fatura que liberamos para mandar por e-mail. Ferramentas > gerar arquivo magnético > TRE > OK. Envia esses arquivos para os e-mails: fabia.machado@tre-df.gov.br e o fabia.machado@tre-df.jus.br . Não precisa esperar eles responderem pra enviar. Só é necessário que o envio seja feito.\nObs: Os arquivos magnéticos são salvos no disco local C > Convênios Médicos > Dreto > E procura o arquivo que vai estar nomeada assim: TREeonºdafatura (arquivo em excel)\n\nFASCAL:\n\nhttps://novowebplanfascal.facilinformatica.com.br/GuiasTISS/Logon\nATÉ 10 MB (NORMALMENTE 20 GUIAS POR FATURA)\nCONFORME ISA EM 26-01-2022 SE A CONSULTA DE FISIOTERAPIA ESTIVER AUTORIZADA JUNTO COM AS SESSÕES PODE FATURAR E ENVIAR PARA O CONVÊNIO.\n*SEPARAR: TAXA, CONSULTA (SADT), CONSULTA NORMAL, PROCEDIMENTOS NORMAIS, MAT-MED, ALUGUEIS, \nSESSÃO, HONORÁRIOS, HEMODIALISE\n*90 DIAS\n*CERTIDÕES\n*ENVIO PELO:https://sei.cl.df.gov.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\n*MARCAR NO GERADOR XML: GUIA ATRIBUÍDA/GUIA OPERADORA E CONTRATADO/SOLICITANTE\n*MONTAGEM: ELETRÔNICO, LISTAGEM E NO FINAL CERTIDÕES\n*1 A 10\n\nREMESSA-CHAVE-52794-AMHPDF\n\nPRECISA DE LAUDO PARA ENDOSCOPIA/ TOMOGRAFIA/RESSONANCIA MAGNETICA/ULTRASSONOGRAFIAS/EXAMES DE ESPECIALIDADE DE MEDICINA NUCLEAR.\n\nConforme Kaliane em 10-06-22 o convenio não tem contrato com a amhp para cobrança do código 40101053 (Variabilidade de frequência cardíaca).\n\n\n\n\n\nUNIVIDA:\n\n https://www.unividas.com.br/ \n\nDIGESTIVE\nACESSO UNIVIDA DIGESTIVE: LOGIN: 000568\nSENHA: DIGESTIVE123\n\n\nPOLICIA  FEDERAL:\n\nhttps://novowebplanpfdf.facilinformatica.com.br/GuiasTISS/Logon\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNOTA FISCAL CLÍNICA FERRAZ\nTodo dia 1° de cada mês verificar com a Dra. Walquiria com a Alíquota do mês. \nSITE: https://querofaturar.com.br/\nLogn: saberviverfisio@gmail.com\nSenha: senha2021@\n\nPASSO A PASSO:\n\n\n\n   1° passo\n\n\n\n\nLOCALIZA QUAL CONVÊNIO VOCÊ QUER EMITIR A NOTA E CLICA ENCIMA. \n\n\n\nClica em clonar> altera valor e alíquota > aplicar alíquota> verifica se alterou> forma de pagamento: transferência bancaria> enviar. Ai escolhe ou imprimir ou mandar por e-mail. Sempre tem que enviar a nota para o financeiro do integralis. \n\n\n\n\n\n\n\n\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nVISITA HOSPITALAR\n\n→ Verificar quantos médicos fizeram as visitas durante a internação, para que o processo possa ser separado por médico. (Cada processo tem que ter cópia de toda a documentação, exceto das evoluções. As evoluções cada médico fica com a sua)\n→ Verificar quantas diárias foram autorizadas. \n→ A admissão médica não conta como visita (Só começa a contar a visita a partir da primeira evolução). \n→ Sempre começar a cobrar a visita do dia posterior. \nEx: Se a data de entrada foi dia 29/05/2022 só vamos contar do dia 30/05/2022 em diante.\nTIPO DE ATENDIMENTO: 07 SADT INTERNADO\nACOMODAÇÃO: Se for enfermaria 1- coletivo / Se for apartamento 7-individual\nTIPO DE SAÍDA: Se ainda tiver visitas para cobrar no processo ao todo é 4-Internação, Se o paciente já estiver de alta é 5-alta. \n→ Sempre lembrar de colocar a data inicial e data final \nEx: Se for uma visita e começou a cobrar no dia 01/06/2022 a data final vai ser 01/06/2022. Pois está cobrando somente uma. \n→ Lembrar de colocar CNPJ para que o sistema puxe o CNES e o nome do contratado. \n→ Não a necessidade de alterar o grau de participação, no caso das visitas pode ser 2-Clinico. \n\nCASO PRECISE DE ALGUMA EVOLUÇÃO LIGAR PARA:\nGILBERTO GAMA: 6582\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nATENDIMENTO AO RECÉM NASCIDO \nSALA DE PARTO\nObs.: Após o parto o RN tem cobertura até 3 dias. Pode ser feita até 3 evoluções. Após isso é necessário ter autorizações a mais prorrogando a internação. \n\nNo caso da Clinikids:\n→ Temos que entender que estamos cobrando somente pela Pediatria, NÃO vamos cobrar pelo cirurgião, 1º auxiliar etc… SOMENTE PELO PEDIATRA. \nPode acontecer de vim autorizado na guia: Cesaria, laqueadura, atendimento  ao recém-nascido, atendimento ao recém nascido em sala de parto. \nNesse caso vamos cobrar somente os atendimentos que diz respeito ao pediatra, que no caso são os atendimentos ao recém-nascido. \nPrestar atenção no que esta autorizado na guia se tiver visitas cobrar, se não obrar somente os procedimentos. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPARECER MÉDICO QUALLITY\n\n→ Sempre tem que ter a Solicitação de parecer e a resposta do parecer. A resposta pode ser em forma de evolução. \n→ A data do atendimento sempre tem que ser a que está na resposta, mesmo que ela seja antes da autorização. \n→ Tipo de atendimento vai ser 07 SAD INTERNADO e tipo de Saída 04 internado (se o paciente ainda estiver internado)\n\n\n\n\n\n\n\n\n\n\n\nCOTTA\n→ 12904 – Cotta Albany\n→ 3411 SF – Cotta São Francisco \n→ 3411 (sem SF) – Cotta Anchieta \n\nSAÚDE CAIXA – COTTA NORMAL\nCódigo de taxas:\nTaxa de Sala: 60023082\nTaxa Endoscópio: 85055468\n\nCAPESESP – COTTA DIRETO\nCódigo de taxas:\nObs: Só cobre taxa de sala conforme contrato. \nTaxa de sala: 6002233384\n\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: financeiro@clinicacotta.com.br\nSenha: Cott@93397818\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\n\n\n\n\nPLANILHA COTTA:\nAlimentar a planilha com todos os aceites da COTTA.\nA planilha fico n drive do e-mail como 2019. \nOs aceites do bombeiro tem que anotar o n° do protocolo que fica na parte onde imprimimos o comprovante de envio. \n\n\n\n\n\n\n\n\n\n\n\n\nNota de débito:\nCodigo de visita 00020010 / 10102019 – GRAU DE PARTICIPAÇÃO: 12\ncodigo de UTI 00040010 / 00049999 / 10104020 / 10104011 e codigo de pacote -10100001 GRAU DE PARTICIPAÇÃO: 13\nDADOS DE ATENDIMENTO:\nTIPO DE ATENDIMENTO: 7 OU 2 (QUANDO NÃO TEM UM VAI O OUTRO)\nACOMODAÇÃO: 3 UTI\nTIPO DE ACIDENTE: 9\nTIPO DE SAÍDA: 5 ALTA\nCODIGOS 10104020/10104011/10100001 O LOCAL DE ATENDIMENTO VAI SER PARA O HOSPITAL QUE ESTA DIGITANDO.\nCodigos 10102019/00020010  local de atendimento vai ser CTI – clinica medica\nDIGITAÇÃO: TODOS OS CONVENIOS VÃO SER DIGITADOS COMO HONORARIO, EXCETO O CONVENIO PARTICULAR QUE VAI SER EM MODELO SP/SADT.\n\nsul – amgs\nnorte – nd\n\nPRSTADOR/ OPERADORA/ SENHA:  NUMERO DA CONTA.\nNº DE ATENDIMENTO HOSPITALAR E N] DA CARTEIRINHA VAI SER O Nº DE ATENDIMENTO. \nDATA: SEMPRE A PRIMEIRA DATA. \nCARACTER DE ATENDIMENTO: SEMPRE URGÊNCIA \nHORA DE ATENDIMENTO: 07:02\nTODOS AS NOTAS DE DÉBITO VÃO SER DIGITADAS EM NOME DO DR. SERGIO – 8850\nQUANDO O PACIENTE ENTRE DE MADRUGADA CONTA COMO SE O PACIENTE ESTIVESSE ENTRANDO DE MANHÃ OU SEJA 07 AS 19. \nQUANDO O PACIENTE ENTRA ATE AS 18:59 PODE SER COBRADA OS DOIS PLANTÕES, QUANDO ENTRA A PARTIR DAS 19:00 SO COBRA UM PLANTÃO.\n\n\nQUANDO A DATA DA ALTA TERMINA 6:58  SO CONTA ATÉ O DIA ANTERIOR.  ENTÃO A DATA DA ALTA NÃO VAI SER COBRADA. \nINP :  SO COBRA O PLANTÃO DE 07 AS 19 ( CASO O PLANTÃO COMECE A NOITE COMEÇAR A COBRAR A PARTIR DOS OUTRO DIA.",
        "id": "0009"
    },
    {
        "nome": "E-VIDA",
        "site": "http://novowebplanevida.facilinformatica.com.br/GuiasTISS/Logon",
        "login": "",
        "senha": "",
        "envio": "01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode)",
        "validade": "90",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "E-VIDA:\nVALIDADE: 90 DIAS PRIMEIRA SESSÃO\nhttp://novowebplanevida.facilinformatica.com.br/GuiasTISS/Logon\nVai do 1º ao 5º dia útil (calendário disponível no site) Vai com NFe e não vai físico, scaneia e anexa no site.\nEnviar XML > escolher arquivo > enviar. \nDepois de acatado, pede Nota fiscal para as clínicas. Quando a nota chega, a gente scaneia e anexa no site.\nOrdem do scaner: NFe, Peg, relação e as guias.\nAnexar no portal: 1º passo é visualizar o arquivo importado : Envio XML, em cima de escolher arquivo tem: ‘clique aqui para visualizar arquivos enviados. Clica no clipe (na coluna Anexos), clica na nuvem, escolhe o arquivo, quando ele carregar em baixo, você só fecha e pronto.\n\n\n\tTODOS OS CONVÊNIOS DA CTI EU MANDO SEPARADO (SANTA LÚCIA SUL DO PRONTONORTE). QUANDO FOR CONVÊNIO QUE TEM QUE IR COM NOTA FISCAL, PEÇO UMA NOTA PARA CADA E NA FRENTE EU IDENTIFICO DE ONDE CORRESPONDE OS ATENDIMENTOS.\n\n\t(OS CONVÊNIOS DA CTI QUE PEDEM NF É E-VIDA E SEGUROS UNIMED).\n\n\tQUANDO O CONVÊNIO FOR COM A NF, PASSAMOS PRIMEIRO O ARQUIVO XML E DEPOIS SOLICITAMOS A NOTA.\n\n\n\n\n\n\n\n\n\nFACEB:\nVALIDADE: 90 DIAS\n1º e 2º dia útil. \nCom nota fiscal. \nQuando for gerar o arquivo XML marcar a 4ª opção. \nVai pelo Correios\nXML: http://novowebplanfaceb.facilinformatica.com.br/Home/Index\nEnvio de XML > escolher arquivo > enviar.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\nFORÇA POLICIAL:\nSeparar as guias de consulta e de procedimento. Não passa XML. Entrega 1 a 10. Vai com NFe. Pelo Chagas.\n \n\n\n\n\nFUSMA/MARINHA:\nPEDIDOS TEM VALIDADE DE 6 MESES\nVALIDADE: MÊS SUBSEQUENTE \nVai de 01 a 10 do mês. Não passa XML. Chagas leva. A guia vem autorizada. Preenche a capa e manda. A competência vai ser sempre o mês que a gente manda. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Marinha.\n\nFUSEX:\nPRAZO DAS GUIAS 45 DIAS A PARTIR DA DATA DE ATENDIMENTO. \nAs guias tem que ter a data do atendimento no mesmo campo que o paciente assina.\nNão passa XML. Vai sem Nota Fiscal. Só tira a relação dos pacientes no Fhasso. Tem que separar os tipos de Fusex (na guia da Fusex, do lado do número da guia de encaminhamento, tem identificando se é: Fusex, Exercito, Inativos... todos tem que ir separado. E separar também os tipos de atendimento. Fisioterapia não pode ir junto com Acupuntura, nem com exames, nem com nada, tudo separado. Se mandar junto eles não recebem a fatura)\nTirar aceite e preencher a carta remessa do próprio convênio e enviar conforme calendário próprio. \n\n\n\n\nGEAP:\nVai conforme calendário próprio. Neurologia 3º dia útil. Fisioterapia 5º dia útil.\nhttps://www2.geap.com.br/auth/prestador.asp\nNa geração do XML é marcada a opção operadora/prestador. Marcar “Inibir equipe médica”\nPortal tiss (fica nesse menu grande do lado esquerdo da tela) > enviar arquivo > escolher arquivo > Upload.\nAnota o nº do protocolo e no final do dia, ou dia seguinte, pega o nº anotado e vai em “Baixar arquivo”. Quando você abre a relação de guias desse lote, aparece em cima a quantidade de guias com erro. Você verifica o motivo e pega a guia do erro, põe em um lote separado, arruma e faz todo o processo com essa guia. \nTodas as guias, exceto consulta, têm que ter relatório ou resultado do exame. Em ambos, tem que ter o carimbo do médico, no final do laudo. Verificar se o pedido da Polissono, bate com a descrição da autorização (qualquer dúvida, perguntar pra glosa). As eletroneuromiografia não pode cobrar quantidade 02, JAMAIS. \nNão entrega mais guias físicas. Scaneia e anexa no site\nPara anexar no site, tem que scanear todas as guias individualmente. Aí você abre o protocolo de XML, ao lado do nome do paciente e do número da carteirinha, tem escrito “Documentos” (em vermelho). Clica nele e abrirá uma nova aba. Vai ter a opção Escolher arquivo > salvar. Aí fecha normal\n\nSó depois que na capa de lote estiver preenchido “data entrega doc” (com a data que eles receberam), aí a gente pode imprimir, gerar o aceite e enviar para o financeiro.\n\n\n\nGDF SAÚDE:\n\nNOVO PORTAL: https://gdf.maida.health/sso/login\n\nTELEFONES:\nConforme orientação da minha chefia, a partir de agora, todas as demandas devem ser direcionadas aos nossos telefones institucionais, conforme a área responsável.\n(61)98312-0760 - Unidade de Auditoria (Paloma)\n(61)98312-0414 - Unidade de Regulação (Tarcísio)\n(61)99234-6101 - Unidade de Credenciamento e Normas (Vanessa) \n(61)983140379 - Unidade de Contas Médicas –faturamento\n\nMARCAR NO XML: \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n* As carteirinhas devem conter 9 dígitos. Acrescentar 0 na frente.\n\n→ SALUS:\nLogin: faturamento.integralis@amhp.com.br\nSenha: Direto2024@\n\nLogin:atendimentosalusortopedia@gmail.com\nSenha: atendimentosalus\nObs: entrar com o google.\n\n-->APSIVIDA:\nLogin: 33186393000129\nSenha: @Apsi2024\n→ VISOMED:\nLogin: 35343038000141\nSenha: Visomed@2024\n→ SB FISIO:\nLogin: 24386198000151\nSenha: Sarah@608\n→ GASTRUS:\nLogin: gastrusclinic@gmail.com\nSenha: gastrus2024.\n→ A C P:\nLogin: acpanalise@gmail.com\nSenha: cl34rw4t3r5!\n→ RECAP:\n42.914.708/000106\nSenha: recap12*\n→ TEJ:\nLogin: administrativo@fisiomov.com.br\nSenha: -cQVhp2NMZ:Geg6\n\n\n* O conselho da Marly esta cadastrado errado no inas, alterar no xml para 23426\n\nMARCAR SIMPRO/BRASINDICE GUIAS MAT/MED\n\nAcesso para acompanhar as solicitações no suporte do GDF:\ncontratos.fature2017@gmail.com\nsenha: Direto2023@\n\nVALIDADE DAS GUIAS: 60 DIAS.\nObrigatório relatório para sessão de Fisioterapia \nSolicitante sempre do carimbo.\nNÃO É NECESSÁRIO ANEXAR CARTEIRINHA E DOCUMENTO.\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nVALIDADE PEDIDO: 30 A 70 DIAS Informado pela atendente, porém mandamos com 60 dias. \nVai entre os dias 01 a 10.\n\nSE DER ERRO DE XML NAS PINÇAS ACRESCENTAR TODOS OS ZEROS DA CODIFICAÇÃO. TEM QUE SER 8 CARACTERES \nNão vai físico (só scaneado e anexado ao site). Sem nota fiscal. \n\nMarcar as opções Guia operadora/Guia prestador e Guia atribuida/Guia prestador\n→ PARA AS GUIAS QUE TEM MAT/MED MARCAR AS OPÇÕES: Guia operadora/Guia prestador e Guia atribuida/Guia prestador Simpro/Brasíndice 10 Dígitos.\nGerar nas versões: [3.03.03, 3.03.02, 3.03.01]. \nXML: c\nFaturamento > Enviar tiss > Preencher a competência (mês atual) > escolher arquivo > avançar. Depois, aparece os dados do lote, tem que conferir os dados (nome do paciente, quantidade de guias...) avançar > imprimir. A capa imprime em duas vias.\nScanear nessa ordem para anexar ao site: capa (comprovante de XML com valor), relação e guias.\nScaner: https://nextcloud.maida.health/login?clear=1 Login é CNPJ e senha de todas as clínicas até agora estão sendo: v\nClica em: todos os arquivos (canto superior esquerdo da tela), no meio da tela vai aparecer o nome da clínica, seleciona, > Envio faturamento > (clica no sinal de mais +)> Enviar arquivo > seleciona e pronto. Depois que anexa, eles demoram aproximadamente 03 dias pra liberar. Pra ver se acatou vai em: Todos os arquivos > seleciona a clínica > e clica no tópico 04 (protocolos). Imprime o comprovante e pronto. Observar que o protocolo pode ser rejeitado, aí ele cai em devolução (03). Abre e verifica o motivo.\nObs> Só tiramos o aceite quando o protocolo for liberado. Ai vai para o financeiro: 1 comprovante xml (capa de lote), 1 protocolo e o aceite. \n\n\n\n\n\n\n\n\nIDEAL:\nVersão do arquivo: 04.01.00\nMarcar 4º opção no XML\nCBO CONFORME CARIMBO MÉDICO \nGASTROPEDIATRICO VALOR – 160,00\nAS SESSÕES TEM QUE ESTAR DENTRO DA VALIDADE DA SENHA. \nCaso dê erro na pinça, entrar no xml e ver se a codificação essa conforme autorizada, se a tabela esta conforme autorizado. \nVALIDADE: \nPNEUMOKIDS: 60 DIAS\nVERIDIUM: 90DIAS\nHAJE: 90 DIAS \nFERRAZ: 90 DIAS\nGASTRUS: 90 DIAS\nVai do dia 01 ao dia 05. Sem nota Fiscal. Escaneia a fatura e anexa junto ao XML.\na partir de 01/05/2023 só estará vigente\nna troca entre operadoras e prestadores, a versão 04.01.00, portanto solicitamos que os\narquivos XML ́S emitidos a partir de 01.06.2023 deverão estar na versão 04.01.00.\nhttps://novowebplanidealsaude.facilinformatica.com.br/GuiasTISS/Logon/Logoff\n\nTELEFONE IDEAL PARA PRESTADOR: 4003-6817\n\n\n\n\nINTERMÉDICA:\n\n\n\nVALIDADE DAS GUIAS 60 DIAS\nObs sobre conferência:\nO nº de senha pode ser o mesmo que o nº da guia operadora e guia prestador. \n\nTem que está lá no último dia útil. Pelos correios, com nota fiscal. Pedir nota para divisão Intermédica e divisão Notre dame separado.\n\nNOVO PORTAL: \nhttps://portalprestador.gndi.com.br/login \nLogin: 08329752000102 \nSenha: Di202@ \n\nPORTAL ANTIGO: \nhttp://www.startiss.com.br/Portal/LoginV2.aspx?ReturnUrl=%2fPortal%2fPrestador%2fSelecaoDeConvenio.aspx&Authentication=Deslogou\nQuando coloco login e senha, seleciono na página principal o local de atendimento. Ex: são Mateus eu seleciono Cruzeiro... \nPortal Faturamento > Escolhe o arquivo>Enviar\n2. Informar nota fiscal- escolhe intermédica ou notre dame. Clica no quadrado (deixa selecionado) e informar nota fiscal. ISS (3,2% para guias da Milena): 0. Série (verifico nota. São Mateus 2, Milena 01).\n3. Composição da nota fiscal. Seleciona notre dame ou Intermédica. Vai aparecer os dados da nota, clico no +, digito os mesmos dados de cima (quantidade de guia e valor total). Clica em gravar. Clica no quadrado do lado esquerdo. Fechar nota Fiscal.\n4. Confere se ta tudo certo e clica em “enviar faturamento das notas Fiscais”. Vai aparecer tela que eu ponho valor total e marco “imprimir capa após envio”.\n\n\nLIFE EMPRESARIAL – Clinica Equilibrio\nTem que estar no convênio no 5º dia útil, pelos correios, com nota fiscal e passa o arquivo pela Orizon.\n\nMEDSENIOR;\nNÃO PODE MANDAR GUIAS DO MESMO MÊS\nSe atentar a data do pedido que vale 90 dias. \nA validade da guia é de 90 dias. Conta-se a partir da primeira sessão\nVai do dia 01 ao dia 05 (Não é dia útil), Pelos correios, sem nota porém TEM QUE IR COM A CAPA. \nXML: http://novowebplanmedsenior.facilinformatica.com.br/GuiasTISS/Logon\nEnvio de arquivos > escolher arquivos > enviar.\n\n\nGUIA DE HONORÁRIO MEDSENIOR:\nInstituto Iome: 19229\n→ As guias da Medsenior sempre vai ser pacote. Cobrar somente  o código do pacote. \nDocumentação necessária para faturar a guia:\n→ Guia de solicitação de internação\n→ Guia de Prorrogação \n→ Guia de solicitação de internação a caneta\n→ Descrição ato cirúrgico \n→ Boletim anestésico \n→ Cópia carteirinha e Documento. \n\n\n\n\n\n\n\n\nPORTO SEGURO:\nVALIDADE: 90 DIAS\n\nTem que preencher os dados da NF no portal da Porto Seguro em > vinculação de nota fiscal. \n\nVai entre os dias 01 a 10. Pelos correios. Com nota Fiscal.\n\nXML: https://prestadores.portosaude.com.br/portal-prestador/login \n\nDemais funcionalidades > upload. Imprime a capa.\nNessa capa, sai o número do protocolo. Esse número, tem que constar na nota fiscal\n\n\n\nTelefone: (11) 3366-3633 ou 0800-727-2550 \n\n\n\n\n\nPLAN ASSISTE:\n\nCBO PARA TROCAR DA SUPPORT 225148 – Dr. GABRIEL ROCHA DE ANDRADE\n\nMPU – 1051\nMPF – 1011\n\nA partir do dia 01/01/2023, todas as\ndocumentações de cobrança, independentemente\ndo ramo que utilizou o serviço, deverão ser\nentregues exclusivamente por meio do Sistema\nde Protocolo Eletrônico\n(https://apps.mpf.mp.br/ouvidoria/app/protocolo/),\nconforme tutorial disponibilizado na página do\nPlan-Assiste,\ne n d e r e ç o : https://planassiste.mpu.mp.br/\n(Prestadores → Faturas → Envio de Guias). Portanto, a partir da referida data não serão aceitas\nfaturas ou notas fiscais encaminhadas via e-mail.\n\nCNPJ/CPJ:26.989.715/0069-09 IM :\nRazão Social : MINISTERIO PUBLICO DA UNIAO\nEndereço : Quadra SGAS 604 Número : A\nComplemento : Bairro : Asa Sul\nCEP : 70200-640 Cidade/UF : Brasília/ DF \nVALIDADE: SEM VALIDADE, PORÉM ENVIAMOS COM 180 DIAS\nversões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02 \nOBS: ATHOS E CAPARELLI NÃO VÃO COM NF, AS DEMAIS SOLICITA POR EMAIL PARA CADA CLÍNICA. \nXML: https://sistema.planassiste.mpu.mp.br/portaltiss/login.aspx\n\nPerguntas Frequentes — Plan Assiste MPU \nMensagem Tiss > importar > abertas > novo (canto direito) > Procurar arquivo ( Ícone amarelo, um pouco abaixo do nome da clínica) > escolher arquivo > enviar > salvar (parte superior) > importar arquivos abertos.\nFeito isso, você vai verificar se foi importado ou se deu erro. No menu, existe a opção Importadas e Erros. Você entra para ver onde seu arquivo se encontra. \nMenu > importadas > Clica na lupa (ao lado do seu arquivo). No final do arquivo, na parte Retorno, você verifica se foi enviado com sucesso. Na parte central superior, você imprime ( desenho de uma impressora).\n→ MPT Medullaris: \n\nDevido ao COVID, as faturas estão sendo enviadas via e-mail: lidia.matias@mpt.mp.br  Scaneia: Comprovante de XML, Nota Fiscal, relação de guias e as guias. Se aparecer guias de outras clínicas, não enviar para a Tatiana, enviar para: \nlidia.matias@mpt.mp.br \nFaturas da clínica A.S.G enviar para:  felipe.almeida@mpt.mp.br \n\n→ MPM Urobrasília:\n\n\nO arquivo XML passa da mesma forma que os demais. Só a entrega que é diferente. A gente scaneia e enviamos por e-mail: pa.de@mpm.mp.br \nScaneia nessa ordem: Peg, relação de guias, guias, certidões e nota fiscal. Eles dão o recebido respondendo o e-mail.\n→ MPF: \nO paciente tem até 6 meses para começar o tratamento, após o primeiro atendimento a guia não tem validade. \nOBS: Camila informou que não precisamos pedir nota para o convênio MPF. Pode mandar sem nota. Os demais convênios precisam. \nSó Separa Consulta (mesmo sendo em SADT) dos procedimentos. E separa ano tbm. Pode colocar etiqueta no valor, caso precise.\nScaneia os documentos de formas separadas, conforme a baixo\nO primeiro arquivo que você coloca é: NF + PEG + Certidões\nO segundo arquivo é a relação e as guias.\n\nhttps://apps.mpf.mp.br/ouvidoria/app/protocolo/\nMPF Serviços - Login \n\n-TRABALHISTA http://www.tst.jus.br/certidao \n-FGTS https://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf \n-CONJUNTA https://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir \n\n\nOBS1: Caso não seja possível emitir alguma das certidões, você poderá anexar ao protocolo\neletrônico o PDF da tela em que o site critica a insuficiência de informações para emitir essa\ncertidão.\nOBS2: As novas faturas deverão ser encaminhadas juntamente com as notas fiscais e as certidões. A nota e as certidões deverão estar entre as primeiras páginas da fatura. \n\n\n\n\n\nPARA EMITIR CERTIDÕES:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttps://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\n \n \n\n\n\n\n\nPAME:\nVai pelos correios, até o 05º dia útil. Sem nota Fiscal\nXML: https://orizon.com.br/\n\n\n\n\n\n\n\n\n\n\n\n\n\nPM:\n\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\n\nVersão: 3.03.03 - Esperar de 3 a 5 minutos para o cód prestador na operadora ser preenchido no protocolo. \n\n•\tTABELA PACOTE TERAPIA ABA: 00\nTABELA PM: 98 OU 94\n\nPara abrir chamado: pmdf@infoway.atlassian.net \n\nValidade: 45 dias contando a partir do VENCIMENTO da senha de autorização.\nNão misturar os meses. Em caso de sessões que começam em um mês e terminam em outro, sempre mandar separado conforme a data inicial do atendimento. \nPacientes INTERNADOS e guias de HONORÁRIOS somente 10 GUIAS por faturas.\nAs consultas de PEDIATRIA que vierem em guias de consultas, precisam ser enviadas SEPARADAS. Caso vierem em SADT podem ir com os exames e os demais procedimentos.\nSempre confirmar se o status do envio do XML está com a ''situação: processado.''\nSempre enviar os pacotes com urgência para o escaner, pois a PM conta da data que as faturas são jogadas dentro da maida.\nVerificar todos os dias as devoluções da maida para não perder o prazo do reenvio se não terá que verificar sobre revalidação com o Emerson. \nAs faturas que vierem com e-mail de revalidação SEMPRE colocar o e-mail na frente da capa da PM. E as revalidações não podem ter meses misturados e deve conter a fatura descrito no e-mail.\nSe a PM demorar muito para liberar os protocolos na maida, verificar com o Emerson para o mesmo abrir um chamado. \nEm caso de devolução por DUPLICIDADE, sempre verificar se não foi liberado em algum protocolo ou se a fatura se encontra em remessa. \n*MARCAR NO GERADOR XML SOMENTE PARA HONORÁRIOS: AUTORIZAÇÃO/GUIA PRINCIPAL;\nSalvar protocolo (ACEITE) com número da remessa referente àqueles aceites na pasta da PM no FINANCEIRO.\nNÃO ESQUECER DE PUXAR O RELATÓRIO DAS FATURAS DIGITAIS TODA SEMANA.\n10101322 – consulta de ortopedia e traumatologia → trocar por 10101012\n\n\n\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nMensagem tiss > importar > abertas> Novo (canto direito)> Procurar arquivo (no meio da tela, abaixo do nome da clínica, tem um ícone amarelo. Quando passa o mouse em cima aparece “procurar arquivo”) > escolher arquivo > enviar > salvar. Nesse momento a tela muda e em cima do arquivo tem a opção “Importar arquivos abertos”, clica em cima. Depois, vai no Menu importadas ver se o arquivo está lá. Se não tiver, vai no menu “ERRO”, vê o erro que foi dado, arruma e passa o XML novamente. \nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\nTodos os arquivos > clica no nome da clínica> envio faturamento> +> enviar arquivo.\nApós enviar, eles demoram cerca de 3 dias para analisar e acatar ou não. Se não acatarem, vc clica em devolução. Se acatarem vc vai em protocolo e imprime o protocolo de recebimento.\nEnvio de 01 a 15 do mês, não vai o físico. Quando chegar guia de Persona já envia logo.\n\n99 no lote\nSeparar meses e separar consulta de pediatria.\nSeparar sessões por meses.\nAutorização pra tudo;\nPode posterior;\nAceita anexo;\nNão aceita rasuras;\nTirar via;\nProcedicemento Fotoablação (PRK)  em ambos os olhosmuda via de acesso para U e D.\nValidade: 45 dias do prazo da senha de autorização; \nMedicamento acima de 500 reais precisa de autorização.\nPm na dermatologia não tira via de acesso.\nEnvio todo dia.\nHonorário Médico somente com 10 guias no lote\nMESMO QUE ESTEJA AUTORIZADO OUTRO CÓDIGO PARA CONSULTA PODE DEIXAR O 10101012 QUE ESTÁ NA GUIA DO SISTEMA.\n\n\nPREMIUM:\nAceita etiqueta\n(Não exige cópia da documentação e carteirinha, apenas pedido)\nVai do dia 01 ao 05 (não é dia útil). Pelo correio, sem nota fiscal. Tem que separar consulta de procedimento e tem que ir em ordem alfabética.\nPara gerar o XML, as guias de SADT marca-se a 4ª opção. As modelos consulta marca-se a 3ª.\nXML: http://novowebplanpremium.facilinformatica.com.br/GuiasTISS/Logon\nNa hora de colocar os dados do login, Centro de Ortopedia fica como hospital e as demais como clínica (tipo de acesso).\nEnvio de XML > Escolher arquivos > enviar\n\nPLANSAÚDE:\nVai até o 10º dia útil (sempre mando até dia 10). Sem nota Fiscal. Pelo chaguinhas. As guias de procedimentos marcam-se a 4ª opção ao gerar o arquivo\nSeparo consulta de procedimento. Gero o XML e encaminho o XML para o e-mail: faturamento@plansaude.med.br Temos que informar o número da guia operadora e prestador. O próprio convenio importa o XML e nos responde por email se deu crítica ou não. Se tiver tudo ok, só imprimir o email, gerar a carta de aceite e enviar para o convênio.\nAs guias da Angiocenter, não mandamos o XML por e-mail. A própria Plansaúde manda uma relação de guias emitidas, temos que conferir se são as mesmas guias que temos em mãos. Essa relação eles mandam para a clínica, como a clínica nunca nos manda, eu peço pra Plansaúde por e-mail, aí eles me mandam. Quando chega a relação, eu respondo pra Plansaúde que tenho todas as guias em mãos ou que a guia X não está pronta para envio. Aí eles têm que responder meu e-mail autorizando a entrega das guias.\nQuando eles autorizam, dentro do envelope eu mando: Guias, relação emitidas por eles (não mando a do nosso sistema), nosso aceite e o e-mail que autoriza a entrega. Fora eu mando o aceite e a autorização de entrega.\n\nQUALLITY:\n60 DIAS – CENTRO ESP. MEDICAS BRASILIA\n90 DIAS  - ICG \nDEVIDO AO COVID, 01 DIA ANTES DE MANDAR A FATURA, TEM QUE AGENDAR A ENTREGA POR TELEFONE( Não precisa mais mandar nada por e-mail.\nEmail: contasmedicas@quallityprosaude.com.br Telefone: 3044 4402\nConferência: Separo consulta do procedimento. \nGuias do Centro de Ortopedia: O número da guia prestador e operadora tem que ser digitados conforme a guia autorizada. A data da solicitação, autorização e execução (campo 36), tem que ser a mesma do pedido médico. Se a autorização for posterior ao pedido médico (que tem o limite de 48 horas), tem que ter uma justificativa anexada na guia, provando que o sistema estava com problema. O campo 32 SEMPRE tem que ser 11 Pronto Socorro, independente do procedimento. Se tiver, por exemplo, 05 – Exame, temos que escrever no campo observação que o correto é 11. Se tiver 02 procedimentos, tem que colocar a data nos 02 (campo 36). Não pode deixar nenhum campo da guia sem preencher. Os valores têm que está preenchido tanto no campo 47 quanto no campo 65. O médico executante também tem que está preenchido, se não vier automático, temos que colocar a caneta. O médico solicitante tem que ser o mesmo do carimbo. NÃO PODE TER RESURA, errou? Põe na observação a correção. NÃO PODE ENVIAR GUIAS DO MÊS VIGENTE, envia-se sempre os dois últimos meses.\nAo gerar o XML marca-se a 4ª opção para SADT e 03ª opção para guias de consulta.\nXML: https://webplan.quallity.srv.br/GuiasTISS/Logon\nEnvio de XML > Escolher arquivo > Enviar. \nOs arquivos do Centro de Ortopedia, que tem adicional SEMPRE da erro no valor. Aí, você abre o XML, procura a parte de Redução Acréscimo 1.30. Aí você edita todas para 1.00. Valida o XML e passa novamente.\nCLÍNICAS DE ATENDIMENTOS ELETIVOS.\nConferência: O médico solicitante que consta na autorização, tem que ser exatamente o mesmo do pedido médico. Eu confiro no amhptiss se as datas foram digitadas de acordo com a guia autorizada. A data da solicitação tem que ser informada no amhptiss no campo data de emissão. A data da autorização tem que ser a mesma data que está na guia. E a data do atendimento no nosso sistema, tem que ser a mesma informada no campo 36 da guia. O tipo de atendimento, tem que ser o mesmo do campo 32 (as vezes pode ser 5-exame, 2-pequena cirurgia). Todos os campos tem que está preenchido. \nGerar XML segue a mesma regra do Centro de Ortopedia.\n\nSAÚDE SIM:\nDeixo pronto sempre no último dia útil do mês. Vai sem nota, pelo Chagas.\nXML: http://2289prd.cloudmv.com.br/mvsaudeweb/#/login/prestador\nEnvios de XML > Efetuar novo envio.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSTM/ PLAS JMU\n\nACESSO TEJ: \nLOGIN: 30577366000199\nSENHA: 30577366000199\n\nNão vai físico e nem com NF. Validade das guias: 180 dias.\n\nXML novo portal: https://novowebplanstm.facilinformatica.com.br/Home/Index\nPortal antigo: http://facpres.stm.jus.br/GuiasTISS/Logon?origemStm=prestador. \n\nColoca o login e senha da clínica. Envio de XML > Escolher arquivos > Enviar. Se caso der alguma crítica corrige e envia novamente.\nDepois que gera o XML, tem que enviar as guias escaneadas no site: \nhttps://sei.stm.jus.br/controlador \nLogin:\n       contratos.fature2017@gmail.com   Senha:  SSyZOZpb \nVai em Peticionamento > Processo novo > vai abrir uma lista de opções, clicamos em faturamento – Interessados: Pessoa Juridica (coloca o cnpj) > adicionar e anexa a fatura escaneada. O PASSO A PASSO É O MESMO DO STJ, CASO TENHA DUVIDA.\n\n\n\n\n\nSEGUROS UNIMED:\nWalden: não vai NF e nem as guias digitalizadas, somente a GRD.\nSMART KIDS: Sem NF\nEquilibrio: Sem NF\nClininfant: Com NF\n\n\nICD: NÃO ATENDE ESSENCIAL PME DF III\nVALIDADE: 60 DIAS conta-se da primeira sessão.\nAS SESSÕES  HOSPITALAR SÃO LANÇADAS INDIVIDUALMENTE.\n\n→ Não é necessário marcar nada na hora de gerar o XML. \n→ As NF são solicitadas por e-mail.\n→ MD OFTALMO: Guias de cirurgia as Nf são solicitadas separadamente. \nSó vai scaneado, com nota fiscal. O xml passa dos dias 10 a 20. Scaneia em um arquivo as guias, com a relação. E, em outro arquivo scaneia a GRD e a nota fiscal.\nA nota não é anexada na orizon. \nGuias da Equilíbrio e ATHOS SÃO AS ÚNICAS que VÃO SEM NF.\nXML: https://topsaude.segurosunimed.com.br/TSNMVC/Account/Login\n\nScaner: https://powerforms.docusign.net/f1aeecff-9ca9-486c-b49d-e2cb1e7d5748?env=na2&acct=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9&accountId=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9\nO ‘’seu nome’’ é o CNPJ da clínica. Põe abaixo o e-mail do contratos.fature... e acessa.\nPreenche CNPJ e o número do lote Orizon. Abaixo tem os anexos... o primeiro anexo é a GRD e a nota fiscal. Em “documentos” anexa as guias.\nApós anexados, abaixo você clica em “assinar” e depois “concluir” na parte superior da tela. Após concluir, pede para salvar uma cópia (eu sempre salvo na minha área de trabalho, em uma pasta pessoal). Feito isso, eles mandam por e-mail o recebido ou a crítica de não acatado (demora até 03 dias).\nSerá enviado no e-mail um comprovante de envio, após ter sido comprovado o envio podemos emitir o aceite para o financeiro. \nVai para o financeiro: 1 aceite, Nf e comprovante GRD. \nPode fazer 1 aceite para os dois: Santa lúcia e prontonorte.\n\nSLAM:\nNão passa fora da data, o portal fecha.\nNÃO PODE IR MAIS SEM NOTA FISCAL, O CONVÊNIO MUDOU AS REGRAS. \nVai pelos correios, com nota fiscal (uma única nota para todas as faturas). Validade da maioria é 30 dias (Eles contam os 30 dias da data da postagem). Vai do dia 01 ao dia 10.\nXML: http://novowebplanslam.facilinformatica.com.br/GuiasTISS/Logon/Logoff\nEnvio de XML > escolher arquivo > enviar\n\n\n\n\n\n\n\nS1:\nVALIDADE: 60 DIAS ULTIMA SESSÃO \nVersão 4.01.0\nMarcar 4º opção para gerar xml.\nPara as guias de cosulta e SADT/ O n° de prestador tem que estar preenchido no nº de operadora e no nº do amhptiss. \nVai do dia 01 ao dia 05 (corridos), sem nota fiscal e pelo Chaguinhas\nXML: http://3602prd-plano.cloudmv.com.br/mvautorizadorguias/\nFaturamento > escolher arquivo > enviar.\n\n\n\nSTJ:\nSem prazo de validade.\nNão vai físico. Vai até dia 10. Sem nota Fiscal\nXML: https://sbs.stj.jus.br/Conecta/Account/Login\nNovo > Carregar arquivo > enviar.\nEsse convênio não dá a opção de imprimir a capa do lote. Se no status do arquivo estiver importado com sucesso, eu tiro print da parte de roteamento e transição (presente na parte inferior da tela) e imprimo 02 vias.\nApós passar o xml, eu scaneio o comprovante de XML, relação dos pacientes e as guias. \n2º passo: Enviar as guias scaneadas para o SEI (petiscamento eletrônico)\nVocê tem que abrir esse link: https://sei.stj.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\nLogin: integralis@amhp.com.br ; senha: Direto2024@\nPasso a passo:\n \n \n \n\n\n\n\n\n\nSTF-MED:\n\nPrazo de retorno de consultas ambulatoriais É de 15 (quinze) dias o prazo de retorno das consultas ambulatoriais no âmbito do STF-Med. \n\nOBRIGATÓRIO RELATÓRIO MÉDICO PARA TERAPIAS.\nRETORNO VALIDADE: 15 DIAS.\nVALIDADE DAS GUIAS: 90 DIAS.\nVALIDADE DOS PEDIDOS 60 DIAS\nFisioterapia tem que ir com relatório. \n SEM NOTA FISCAL.\n\nConforme orientação do STF, o faturamento é realizado pelo Benner Conecta e pode ser enviado do dia 1 ao 21 de cada mês. \n\nANO:2024\n\n\n\n\n\n\n\n\n\n\n\n\nACESSO SB FISIO:\n\nSTFMed\n \nLog:sbcentrodereabilitacao@gmail.com\nSenha: Sarah608609@\n\nACESSO A.S.G:\n\nEmail: nossoespacoclinicanossoespaco@gmail.com\nSenha: Asgcamargo24_\n\n\nXML:  https://portalconectasaude.com.br\nSite antigo: https://stfmed.stf.jus.br/PORTAL_STFMED/Login\n\nEnvio de arquivo XML > Enviar arquivo > carregar > salvar.\nScaneia na seguinte ordem: XML, relação e guia. Na hora de renomear o arquivo, você renomeia: CNPJ.nprotocolo.pdf. A nota fiscal scaneia separado da fatura.\nAí, você vai carregar as guias escaneadas para o site:\nTransf de arquivos > meus arquivos > adicionar arquivo e salvar.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSMILLE:\nO xml agora é pela Orizon\nVALIDADE: 60 DIAS\n→ O CID DA AUTORIZAÇÃO TEM QUE SER O MESMO DO PEDIDO.\n→ Retorno de consultas é de 30 dias. Tem que enviar relatório caso ocorra atendimento com prazo inferior. \nOBS: SEMPRE LEMBRAR DE VERIFICAR O CBO DAS CLÍNICAS GASTRUS E PNEUMOKIDS  \nCBO: \n\n\n225165 – GASTROENTEROLOGIA PEDIATRICA -160,00 – cod 10101021\n225165 – GASTROENTEROLOGIA ADULTO - 76,50 \n225280 – COLOPROCTOLOGISTA – 76,50\n225285 – UROLOGIA – 76,50\n225220 – APARELHO DIGESTIVO – 76,50\n225225 – CIRURGIA GEAL – 76,50\nCaso esteja com CBO diferente do carimbo tem que alterar o valor se não dá glosa.\nVai pelos correios, do dia 24 ao dia 28, sem nota fiscal. \nPode tirar 1 aceite pra todas as faturas.\nTem que marcar a 04ª opção quando for gerar o XML.\nXML: Orizon - Defendendo a saúde \nLogin > movimentação > Faturamento > Envio de arquivo XML. Tiro o print da parte onde consta que o arquivo foi enviado. Ele fica abaixo da parte que enviamos o XML em arquivos enviados. Só colocar a seta encima do ícone \nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\nSegue informações para serem tratadas com os setores adequados para cada situação: \nRede Operacional: redeoperacional@smilesaude.com.br - Para tratativas de erros no envio de arquivos XML via portal www.smilesaude.com.br;\nRelacionamento Prestador: relacionamentoprestador@smilesaude.com.br - Para tratativas de solicitação de atualização de corpo clínico, dúvidas e treinamentos em geral;\nCredenciamento: credenciamento@smilesaude.com.br - Para tratativas de negociações, acordos e cláusulas contratuais;\nFaturamento: deparc@smilesaude.com.br - Para tratativas de faturamento, prazos de envio e entrega física;\nRecurso de glosa: recursodeglosa@smilesaude.com.br - Para tratativas de recurso de glosas realizadas pelo faturamento;\nFinanceiro: secaf@smilesaude.com.br - Para tratativas referente ao financeiro (pagamentos, notas e etc.).\n \nA Rede Assistencial agradece sua compreensão!\nTST Saúde                                        Portal Sigeo\nLogin:  U075258                               Login: 24386198000151     \nSenha: XRXRG4U  \n\n\n\n\n\nTST: VERIFICAR INFORMAÇÕES DO MANUAL DA LAYZA - MUDANÇAS\nValidade:120 dias\nVai pelo Chaguinhas, todo dia 20 (calendário próprio) (se cair fds, confirmar com o Chagas antes qual o dia que ele vai levar). Sem nota fiscal e sem certidão.\nXML: https://aplicacao7.tst.jus.br/tstsso2/login.html#?p=eyJyZWRpcmVjdCI6Imh0dHBzOi8vYXBsaWNhY2FvNy50c3QuanVzLmJyL3RzdHNhdWRlL1htbE1hbnRlci5kbyIsImhvc3QiOiJhcGxpY2FjYW83LnRzdC5qdXMuYnIifQ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTJDFT:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nValidade: 120 Dias a contar da última sessão\n\nAutorização pode ser posterior a data da primeira sessão.\n\n\n\nLimites Semanais:\n\n• Fisioterapia, RPG, Hidroterapia, Terapia Ocupacional e outros -\n3 (três) sessões semanais.\n• Pilates, Acupuntura e Fonoaudiologia -\n2 (duas) sessões semanais\n• Psicologia:\n2(duas) por semana.  \n\nATENÇÃO! Pedidos que ultrapassem os limites semanais deverão ser solicitados, inicialmente, por meio do SEI, anexando-se as devidas justificativas dos profissionais de saúde.\n\n Sem nota fiscal\nOs pedidos para tratamento seriado tem validade de até 6 meses. \nXML:https://prosaudeconecta.tjdft.jus.br/Account/Login\nO passo a passo do site, é o mesmo que o Assefaz. Mas não precisa anexar as guias scaneadas no site. \nOrdem do envelopamento:\nPrimeiro passo é fazer etiqueta. Nome da clínica, CNPJ, Nº Fatura, PEG e valor.\nApós tirar o aceite, eu organizo: guias, relação, comprovante XML,aceite e capa manual. No aceite, ao lado do número da fatura eu identifico o número da PEG a caneta, tanto o de dentro como o de fora. Grampeio o aceite junto ao envelope e do outro lado do envelope eu colo outra etiqueta que identifique os dados da clínica.\n\n\n\n\n\n\nTOP LIFE:\nNão passa arquivo. Só imprime a relação e envia ao convenio. Vai sem nota. Envio 01 a 10.\nEndereço de entrega: Ed. Pátio Capital, sala 804.\n\nTRT: A PARTIR DO DIA 1/07/22 AS GUIAS SERÃO ENTREGUES SO DIGITALMENTE NO PORTAL. ORIENTAÇÕES NO EMAIL NO DIA 27/05.\nVai pelo Chagas, envia no 1º e 2º dia útil, sem nota Fiscal.\nXML: https://faturamentoeletronico.trt10.jus.br/faturamentoeletronico/jsf/login.jsf\nSó passa o XML e manda normal. Não precisa certidão, não scaneia nada no site. \n\nVIDA CARD:\nData de envio: 01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode). Não passa XML, só imprimir a relação do Fhasso e Tem que ir em ordem alfabética. Separa consulta de procedimento. Preenche capa própria do convênio. NF-e posterior. É obrigatório xerox do documento e carteirinha, a assinatura tem que está exatamente igual. Se o acompanhante assinar, tem que ter o documento dele frente e verso. Todas as guias têm que ir valoradas. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Vida Card\n\n\n\n\nTRF: \nVAI COM NF E CERTIDÕES\n\nQuando o SJ for de outro estado, é para enviar pelo TRF. Pois o TRF que faz o pagamento das sessões judiciarias de outros estados.\n\nTRF – ENVIA NO SEI FINAL 8000 \nSJ ENVIA NO PROCESSO FINAL 8005 NO MESMO LOGIN. \n\n\nVai conforme calendário abaixo. Pelo SEI Com Nota Fiscal e certidões.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXML :\nVersões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02\nhttps://prosocial.trf1.jus.br/e-prosocial/Login.aspx?tipo=P\n\nAcessar > Upload de guias no padrão Tiss > importar arquivo. Tem que atualizar para o status mudar. > clica na lupa e imprime 02 comprovantes.\n\nhttps://sei.trf1.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0 \nintegralis@amhp.com.br \nDireto2024@\nO e-mail de confirmação chega no e-mail do Guilherme\n\nApós a nota chegar, tem que emitir todas as certidões:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttp://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\nScaneia tudo nessa ordem: Certidões, NFe, XML, relação e guias. Após isso, tem que gerar um link no google drive (não sei fazer, peço para o Sandro) e encaminho o link da fatura para o e-mail: divaf.protocolo@trf1.jus.br\nTiro aceite, guardo as guias.\nComo gerar o link:\nScaneia a fatura na ordem correta. Abre o e-mail. Abrir o drive do e-mail e procurar a pasta “Fatura TRF Maria Aparecida”> depois que abre clica com o botão direito > fazer upload de arquivos > depois que baixa e ele aparece, clica com o botão direito sobre ele > gerar link > tira de restrito e deixa “qualquer pessoa com link”> copiar link (em cima de qualquer arquivo”. Depois só abrir o e-mail e copiar o link.\n\n\nPROASA:\n\nOBRIGATÓRIO RELATÓRIO P/ CONSULTA E SADT.\n\n\tJuntar até 99 guias. Separar por tipo de guia. Não separar ano. NÃO VAI NFE\n\tEnviar ao convênio nos dias 30 e 15 do mês (Chagas). Obs.:\n◦\tGuias próximas do vencimento podem ser enviadas independente do dia no mês.\n◦\tÀs sextas feiras expediente até às 12h\n\tValidade 90 dias a partir da primeira sessão.\n\tGERADOR DE XML\n◦\tMarcar: Guia Operadora/Prestador e Simpro/Brasíndice 10 dígitos.\n◦\tNas faturas de honorário, adicionar a numeração ‘9045’ no campo Código na Operadora\n\tColocar nas páginas 1x1.\n\tNão vai com NF-e.\n\tEnviar 02 (DUAS) Cartas Remessa (Aceite), uma por dentro (para o Convênio) e outra por fora (para devolução como recibo à AMHP)\nAutorização: http://www.proasa.org.br/prestadores/\nEnvio XML: http://producao.mv.proasa.org.br/mvautorizadorguias/\nAutorizador Web - MV Saúde \n\n\nSAÚDE CAIXA:\nTIPO DE ATENDIMENTO 09\nCARTEIRINHAS QUE COMEÇAM COM 52 AGORA É SIS SENADO\nValidade das guias: 60 dias. Conta-se da última sessão Pode enviar todos os dias.\nPara enviar xml acessar o portal: https://saude.caixa.gov.br/PortalServicosPRD/Home/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         =  Consulta / Transmissão XML = Novo envio de arquivo Tiss, escolhe o arquivo e clica em processar. SOmente no outro dia é disponibilizado o protocolo de recebimento no portal. \n(OBS: vai para operadora somente o físico dos atendimentos de Fisioterapia, Acupuntura e Mat/mad, os demais atendimentos são arquivadas.)\nQuando for gerar xml deve marcar a opção inibir equipe médica e guia operador/prestador.\nO XML deve ser enviado em uma das seguintes versões: 3.04.00, 3.04.01, 3.05.00 \n\n\n\n\n\n\n\n\n\nSIS SENADO:\n\nConforme recente atualização do fluxo operacional pelo convênio SIS - Senado, informamos que os arquivos no formato .xml da nota fiscal agora devem ser enviados juntamente com os demais documentos por meio do portal NOPAPER. Para garantir a padronização, é importante nomear os três arquivos conforme o padrão a seguir:\n\n\"PEG 00000 NF.pdf\" para o arquivo da Nota Fiscal no formato PDF.\n“PEG 00000 NF.xml” para o arquivo em formato XML da Nota Fiscal.\n\"PEG 00000.pdf\" para a documentação comprobatória.\n\n\nSe a primeira estiver vencida e a última ainda estiver dentro do prazo pode enviar.\nPode ir guia do mesmo mês, só não pode anos distintos. \nFoi orientado pelo pessoal do faturamento da sede.\n\nSIS ESTA EXIGINDO CARTEIRINHA\n\n\n\n\nACESSOS: \nSBFISIO:\n92758860597\nSbfisio@2024\n\nIONS:\n51053292104\nIons2025*\n\nNão precisa de autorização para consulta.\n\nValidade 60 dias, guias em tratamento seriado conta-se da última sessão. \nVai com NF e anexamos as guias no portal.\nSIS: ENVIO DE XML: Acessar o portal: https://intra4p.senado.leg.br/WebAppPortal/Login, depois vc vai clicar em envio de arquivo XML  - Enviar arquivo – seleciona o arquivo e clica em salvar.\nFeito isso, escaneamos o físico para envio no portal na seguinte ordem:\nUm arquivo com a NF (o nome do arquivo deve ser PEG:....NF:)\nOutro arquivo com: a capa do lote, a relação de guias e as guias. (o nome do arquivo deve ser PEG .…)\n\n\tLembrando que o número da PEG é a que aparece no recibo do XML\n\nGuias escaneadas, acessar o site abaixo e incluir na aba envio de faturamento.\nhttps://nextcloud.maida.health/apps/files/?dir=/AMHPDF%20-%20ASSOCIA%C3%87%C3%83O%20DOS%20MEDICOS%20DE%20HOSPITAIS%20PRIVADOS%20DO%20DF%20-%20PMDF%20%E2%80%93%20FATURAMENTO&fileid=59890\n\nLOGIN: CNPJ\nSENHA: nopaperpass\nFeito tudo isso, aguarda o protocolo de recebimento do convênio (o protocolo aparece na aba protocolo), quando tiver la tiramos o aceite e enviamos ao financeiro, junto com o recibo do XML.\n\n\n\n\n\n\n\n\n\n\n\nCARE PLUS: \n\nENVIAR O FÍSICO DAS FATURAS\nValidade das guias: 90 dias. Conta-se da primeira sessão. \nData de envio: todos os dias, vai com NF pelos correios.\n→ Não é necessário anexar a NF no portal, mais ela tem que ir junto com a fatura física.\nObs: O convênio não aceita mais as datas das sessões assinadas no verso da guia. A partir de Agosto de 2022 as sessões têm que estar assinadas pelos pacientes na guia anexa. \nAcessa o portal: https://www8.careplus.com.br/portal/login.aspx?p=3 – Clica em portal TISS – Envio de conta por arquivo – Envio de arquivo XML.\n\n\n\n\nCNU:\n\nFENTANIL CÓD: 90516516 R$ 8,42\nALTERAR VALOR DO CÓD DO NECTOR 718688 DE 56,15  P/ 4,07.\nTEM O OUTRO COD 401153 QUE É O VALOR DE 56,15.\n\nAs guias de cirurgia da COTTA estão dando erro de valor x mais alguma coisa. \nNessa caso tem que alterar o fator red/acre para 0.34 e arrumar o valor total. \nO instrumentador e o cirurgião tem que ser digitado na mesma guia. \n\nValidade das guias: \nOUVIR: 45 dias\nVISOMED: 30 dias\nMEDCEI - 45 dias  \nMEDULLARIS - 30 dias \nMD OFTALMO - 30 dias\nCOTTA 45 - dias.\nGASTRUS – 45 dias\n\nVerificar contrato da clínica. O arquivo vai com NF e não vai o físico. Envio dia 01 e 05 de cada mês.\nPara transmissão do XML:\nPara gerar o XML marcamos as opções: \"guia Atribuida/Guia Operadora e Guia Financeiro/Guia Prestador e “Aplicar CBO\"; em caso de mat/med \"Simpro/Brasindice 10 digitos\".\nhttps://saw.trixti.com.br/saw/Logar.do?method=abrirSAW coloca login da clínica disponível no fhaso. Clica em TISS – Faturamento eletrônico – Enviar XML – Seleciona o arquivo informa se as guias são de beneficiário “local ou intercambio” – clica em validar XML, corrija as críticas (caso tenha alguma). \n\n\nPara anexar NF a fatura:\nQuando passar o XML, solicita a NF para a clínica, lembrando que deverá pedir uma NF para cada fatura (consulta e SADT/Local e Intercâmbio). Com a nota em mãos, clicaremos em TISS – Faturamento eletrônico – Faturas - Nova Fatura/Nota Fiscal \nPreenche com as informações solicitadas e no final anexa-se a NF. Após fazer o cadastro da NF, clicaremos em MANIPULAR FATURAS > Lotes para inclusão > Seleciona a fatura > Ações > Seleciona a fatura novamente > Fechar NF > Lotes de Faturamento > Clica no ícone “Informações do arquivo” \n> Imprime duas vias da capa. \n1.0 Obs: Para esse convênio, pode ser feito 1 aceite para todas as faturas.\n1.1 Obs: Vai para o Financeiro: 1 NF, 1 aceite e 1 capa de comprovante de envio de faturas.\n\nGOLDEN CROSS:\nPrecisa de autorização pra tudo, inclusive para consulta. Todas as guias tem que ter a confirmação do token que chegam pelo celular ou e-mail. \nVALIDADE 90 DIAS\n Data de envio: todos os dias, vai pelos correios, sem NF. VALIDADE 90 DIAS\nAcessa o portal: portal.goldentiss.com.br, clica em login (senha de acesso de cada clínica disponível no Fhaso) – clica em upload – seleciona o arquivo (Na geração do XML marca-se as seguintes opções: Guia Atribuída/Guia operadora e Guia Financeiro/Guia prestador e Aplicar CBO) – valida e imprime o protocolo que será gerado.\nTira o aceite e envia junto com o protocolo do site, e as guias pelos correios.\n\n\n\n\nBRADESCO:\nBradesco Cotta: \nCód Operadora 339377 tipo de atendimento 5\nCód Operadora 21799 tipo de atendimento 12\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das guias: 120 dias (quando for guias de tratamento seriado, contamos da primeira sessão a validade).\nGuias da CEAD vem sem carimbo e assinatura do médico. Autorizado pela clínica a mandar assim\nOBS: FATURAS DA CTI SÓ VAI ARQUIVO XML, NÃO PRECISA ENVELOPAR PARA ENVIAR PARA O CONVÊNIO. \n\n→ Carteirinhas que começam com 03 é Bradesco Individual. Elas tem que ser fechadas em lotes separados. \n\nEnvio todos os dias pelos Chagas, sem NF.\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 3 vias e envelopa.\nOrdem de envelopamento: Uma capa vai colado no envelope, outra vai dentro junto com as guias e outra vai grampeada junto com aceite por fora do envelope. (lembrando que as faturas vão separadas por envelope e o aceite tira um pra cada fatura). O aceite que vai grampeado por fora volta com o recebido do convênio para enviarmos para o financeiro.\nOBS: ATENTAR NO ENVIO DA BRADESCO QUANDO FOR ANS DIFERENTES, TEM Q SER EM LOTES SEPARADOS E QUANDO A CLÍNICA TIVER MAIS DE UM NUMERO NA OPERADORA DEVE SEPARAR TBM.\nQUANDO A ANS FOR A: 421715, DEVEMOS ALTERAR O XML MANUALMENTE.\n\n\nCASSI:\n\nIONS:\n\nA CONSULTA DA MÉDICA LISIANE É 159,60 – ELA É NEUROPEDIATRA. \n\nValidade das guias: 90 dias. Da primeira até a última data as sessões devem ser realizadas no período de 90 dias. \nEstando todas realizadas no período de 90 dias, podemos enviar com 120 dias contando da primeira. \nNão vai físico, somente o arquivo.\nPara envio do XML https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 2 vias. Uma capa vai pro financeiro com o aceite e a outra deixa junto com as guias que serão arquivadas.\n\n\n\n\n\n\nMEDISERVICE:\n\nConsulta tem que ter autorização.\nSessões não precisa.\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das Guias: 90 dias contando da primeira sessão . \nEnvio de 01 a 10 do mês. Vai pelos correios com NF (exceto clínica Ferraz e Athos que NF).\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia Operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado (só vai liberar quando tiver a NF em mãos, pois nesse campo é obrigatório preencher com o número da NF e no campo desconto coloca-se: 00) – Imprime a capa em 2 vias e envelopa.\nUma capa  um aceite e uma NF (quando tiver Nf) vai junto as faturas e a outra vai pro financeiro junto com o outro aceite.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO \n\n\nENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\n\n\n\n\n\nPOSTAL SAÚDE:\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: recebimentosfat@clinicacotta.com.br\nSenha: 93397818Abc@\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\nOBS: URGÊNCIA E EMERGÊNCIA NÃO PRECISA DE AUTORIZAÇÃO. O RESTANTE PRECISA DE AUTORIZAÇÃO PRA TUDO.\nValidade das guias: 180 dias. Sem NF. Data de envio XML: 01 e 05 de cada mês, as guias serão anexadas no portal da mesma forma que o Convênio assefaz (vide descrição) \nPara envio de XML:  https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F (acessar com o login da clínica) -  Menu Uploads > Novo > carregar arquivo > incluir. (Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. Aí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. Quando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...). Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. Quando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. No canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nImprime 2 capas, uma pro financeiro e outra pra colocar junto com as guias que serão arquivadas.\n\n\n\n\n\nSERPRO:\nValidade das guias: 180 dias\nEnvio do xml todos os dias, físico de 1 a  10 pelos correios sem NF.\nEnvio de XML: https://contasserpro.qualirede.com.br/home \ncoloca login e senha da clínica.\n\n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\n\nGAMA SAÚDE:\nValidade das guias: 90 dias, envio TODOS OS DIAS por e- mail, vai com NF.\nPortal para envio de XML: https://wwwt.connectmed.com.br/conectividade/prestador/home.htm coloca o login e senha da clínica > Faturamento > Transferência > Transferir > Transferir novo arquivo > preenche os dados solicitados: competência (Mês q esta enviando) NF (coloca 0), valor (coloca o valor do lote) > Transferir arquivo.\nQuando chegar a NF, escaneamos ela junto com a fatura e envia-se no e-mail: notafiscal@gamasaude.com.br\nAguarda-se a confirmação de recebimento do e-mail, imprime a confirmação e manda pro financeiro junto com a NF e o aceite.\n\n\n\n\n\n\nSULAMÉRICA: CADA CLÍNICA TEM SEU CRONOGRAMA PRÓPRIO \nSULAMÉRICA INDIVIDUAL 090\n\n→ COBRAR OS PROCEDIMENTOS NA TOTALIDADE\n\nAs consultas eletivas cuidado coordenado já são faturadas automaticamente no portal do cuidado coordenado. Caso venha junto com outros procedimentos, \ncobrar somente os procedimentos e avisar a clínica. \nValidade das guias: 90 dias\nfaciem@7\nPortal para passar XML: https://saude.sulamericaseguros.com.br/prestador/login/ > Transferência de arquivo> Enviar arquivos> Buscar arquivo> Subir arquivo> Copia o nº de protocolo>  vai em transferência de arquivos de novo> consultar arquivos\n\n\n\nMERIDIONAL: ATÉ O 7° DIA ÚTIL\nLogin e Senha Cotta:\nLogin:001182\nSenha:001182\n\nhttp://novowebplanmeridional.facilinformatica.com.br/GuiasTISS/Logon\nEnviar XML > escolher arquivo > enviar. \nA entrega do faturamento será até o 7° dia útil do mês posterior ao atendimento (mês de competência). \nO prestador poderá enviar as guias físicas de duas formas: \n1. E-mail: anchietasaude@hospitalanchieta.com.br (Guias scaneadas individualmente e renomeadas)\n2. Correios: Via Malote aos Cuidados da Regulação Médica Kora Saúde (Será considerado data de recebimento) Endereço: Avenida Desembargador Santos Neves, 207, 29056-055 /Santa Lúcia, Vitória - ES \n\n\n\n\n\n\n\n\n\n\nTRE: \nENVIO 17 A 20\nSite: https://brasilmed.saudi.com.br/\nLogin: CNPJ. Senha: Matriz do CNPJ\nClínica ASG eu já alterei a senha. Login e senha é o CNPJ.\nSeleciona o “Prestadores SADT” (conforme o modelo de guia que você envia). > Prosseguir > Serviços (Menu)> Guias XML> Upload de guias>. Pra enviar arquivo, deixa selecionado ‘Enviar um novo arquivo’. Escolher arquivo > confirma. Acatando o arquivo, vai em “Buscar Arquivos de Guias” > Imprime protocolo. Depois, volta lá em Menu Serviços > Documentação> Imprimir documentação. Vai aparecer a fatura que acabou de passar, seleciona ela e clica em liberar entrega. Imprime outro protocolo.\nFeito tudo isso no site deles, você tem que gerar um arquivo magnético (no fhasso),da fatura que liberamos para mandar por e-mail. Ferramentas > gerar arquivo magnético > TRE > OK. Envia esses arquivos para os e-mails: fabia.machado@tre-df.gov.br e o fabia.machado@tre-df.jus.br . Não precisa esperar eles responderem pra enviar. Só é necessário que o envio seja feito.\nObs: Os arquivos magnéticos são salvos no disco local C > Convênios Médicos > Dreto > E procura o arquivo que vai estar nomeada assim: TREeonºdafatura (arquivo em excel)\n\nFASCAL:\n\nhttps://novowebplanfascal.facilinformatica.com.br/GuiasTISS/Logon\nATÉ 10 MB (NORMALMENTE 20 GUIAS POR FATURA)\nCONFORME ISA EM 26-01-2022 SE A CONSULTA DE FISIOTERAPIA ESTIVER AUTORIZADA JUNTO COM AS SESSÕES PODE FATURAR E ENVIAR PARA O CONVÊNIO.\n*SEPARAR: TAXA, CONSULTA (SADT), CONSULTA NORMAL, PROCEDIMENTOS NORMAIS, MAT-MED, ALUGUEIS, \nSESSÃO, HONORÁRIOS, HEMODIALISE\n*90 DIAS\n*CERTIDÕES\n*ENVIO PELO:https://sei.cl.df.gov.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\n*MARCAR NO GERADOR XML: GUIA ATRIBUÍDA/GUIA OPERADORA E CONTRATADO/SOLICITANTE\n*MONTAGEM: ELETRÔNICO, LISTAGEM E NO FINAL CERTIDÕES\n*1 A 10\n\nREMESSA-CHAVE-52794-AMHPDF\n\nPRECISA DE LAUDO PARA ENDOSCOPIA/ TOMOGRAFIA/RESSONANCIA MAGNETICA/ULTRASSONOGRAFIAS/EXAMES DE ESPECIALIDADE DE MEDICINA NUCLEAR.\n\nConforme Kaliane em 10-06-22 o convenio não tem contrato com a amhp para cobrança do código 40101053 (Variabilidade de frequência cardíaca).\n\n\n\n\n\nUNIVIDA:\n\n https://www.unividas.com.br/ \n\nDIGESTIVE\nACESSO UNIVIDA DIGESTIVE: LOGIN: 000568\nSENHA: DIGESTIVE123\n\n\nPOLICIA  FEDERAL:\n\nhttps://novowebplanpfdf.facilinformatica.com.br/GuiasTISS/Logon\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNOTA FISCAL CLÍNICA FERRAZ\nTodo dia 1° de cada mês verificar com a Dra. Walquiria com a Alíquota do mês. \nSITE: https://querofaturar.com.br/\nLogn: saberviverfisio@gmail.com\nSenha: senha2021@\n\nPASSO A PASSO:\n\n\n\n   1° passo\n\n\n\n\nLOCALIZA QUAL CONVÊNIO VOCÊ QUER EMITIR A NOTA E CLICA ENCIMA. \n\n\n\nClica em clonar> altera valor e alíquota > aplicar alíquota> verifica se alterou> forma de pagamento: transferência bancaria> enviar. Ai escolhe ou imprimir ou mandar por e-mail. Sempre tem que enviar a nota para o financeiro do integralis. \n\n\n\n\n\n\n\n\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nVISITA HOSPITALAR\n\n→ Verificar quantos médicos fizeram as visitas durante a internação, para que o processo possa ser separado por médico. (Cada processo tem que ter cópia de toda a documentação, exceto das evoluções. As evoluções cada médico fica com a sua)\n→ Verificar quantas diárias foram autorizadas. \n→ A admissão médica não conta como visita (Só começa a contar a visita a partir da primeira evolução). \n→ Sempre começar a cobrar a visita do dia posterior. \nEx: Se a data de entrada foi dia 29/05/2022 só vamos contar do dia 30/05/2022 em diante.\nTIPO DE ATENDIMENTO: 07 SADT INTERNADO\nACOMODAÇÃO: Se for enfermaria 1- coletivo / Se for apartamento 7-individual\nTIPO DE SAÍDA: Se ainda tiver visitas para cobrar no processo ao todo é 4-Internação, Se o paciente já estiver de alta é 5-alta. \n→ Sempre lembrar de colocar a data inicial e data final \nEx: Se for uma visita e começou a cobrar no dia 01/06/2022 a data final vai ser 01/06/2022. Pois está cobrando somente uma. \n→ Lembrar de colocar CNPJ para que o sistema puxe o CNES e o nome do contratado. \n→ Não a necessidade de alterar o grau de participação, no caso das visitas pode ser 2-Clinico. \n\nCASO PRECISE DE ALGUMA EVOLUÇÃO LIGAR PARA:\nGILBERTO GAMA: 6582\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nATENDIMENTO AO RECÉM NASCIDO \nSALA DE PARTO\nObs.: Após o parto o RN tem cobertura até 3 dias. Pode ser feita até 3 evoluções. Após isso é necessário ter autorizações a mais prorrogando a internação. \n\nNo caso da Clinikids:\n→ Temos que entender que estamos cobrando somente pela Pediatria, NÃO vamos cobrar pelo cirurgião, 1º auxiliar etc… SOMENTE PELO PEDIATRA. \nPode acontecer de vim autorizado na guia: Cesaria, laqueadura, atendimento  ao recém-nascido, atendimento ao recém nascido em sala de parto. \nNesse caso vamos cobrar somente os atendimentos que diz respeito ao pediatra, que no caso são os atendimentos ao recém-nascido. \nPrestar atenção no que esta autorizado na guia se tiver visitas cobrar, se não obrar somente os procedimentos. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPARECER MÉDICO QUALLITY\n\n→ Sempre tem que ter a Solicitação de parecer e a resposta do parecer. A resposta pode ser em forma de evolução. \n→ A data do atendimento sempre tem que ser a que está na resposta, mesmo que ela seja antes da autorização. \n→ Tipo de atendimento vai ser 07 SAD INTERNADO e tipo de Saída 04 internado (se o paciente ainda estiver internado)\n\n\n\n\n\n\n\n\n\n\n\nCOTTA\n→ 12904 – Cotta Albany\n→ 3411 SF – Cotta São Francisco \n→ 3411 (sem SF) – Cotta Anchieta \n\nSAÚDE CAIXA – COTTA NORMAL\nCódigo de taxas:\nTaxa de Sala: 60023082\nTaxa Endoscópio: 85055468\n\nCAPESESP – COTTA DIRETO\nCódigo de taxas:\nObs: Só cobre taxa de sala conforme contrato. \nTaxa de sala: 6002233384\n\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: financeiro@clinicacotta.com.br\nSenha: Cott@93397818\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\n\n\n\n\nPLANILHA COTTA:\nAlimentar a planilha com todos os aceites da COTTA.\nA planilha fico n drive do e-mail como 2019. \nOs aceites do bombeiro tem que anotar o n° do protocolo que fica na parte onde imprimimos o comprovante de envio. \n\n\n\n\n\n\n\n\n\n\n\n\nNota de débito:\nCodigo de visita 00020010 / 10102019 – GRAU DE PARTICIPAÇÃO: 12\ncodigo de UTI 00040010 / 00049999 / 10104020 / 10104011 e codigo de pacote -10100001 GRAU DE PARTICIPAÇÃO: 13\nDADOS DE ATENDIMENTO:\nTIPO DE ATENDIMENTO: 7 OU 2 (QUANDO NÃO TEM UM VAI O OUTRO)\nACOMODAÇÃO: 3 UTI\nTIPO DE ACIDENTE: 9\nTIPO DE SAÍDA: 5 ALTA\nCODIGOS 10104020/10104011/10100001 O LOCAL DE ATENDIMENTO VAI SER PARA O HOSPITAL QUE ESTA DIGITANDO.\nCodigos 10102019/00020010  local de atendimento vai ser CTI – clinica medica\nDIGITAÇÃO: TODOS OS CONVENIOS VÃO SER DIGITADOS COMO HONORARIO, EXCETO O CONVENIO PARTICULAR QUE VAI SER EM MODELO SP/SADT.\n\nsul – amgs\nnorte – nd\n\nPRSTADOR/ OPERADORA/ SENHA:  NUMERO DA CONTA.\nNº DE ATENDIMENTO HOSPITALAR E N] DA CARTEIRINHA VAI SER O Nº DE ATENDIMENTO. \nDATA: SEMPRE A PRIMEIRA DATA. \nCARACTER DE ATENDIMENTO: SEMPRE URGÊNCIA \nHORA DE ATENDIMENTO: 07:02\nTODOS AS NOTAS DE DÉBITO VÃO SER DIGITADAS EM NOME DO DR. SERGIO – 8850\nQUANDO O PACIENTE ENTRE DE MADRUGADA CONTA COMO SE O PACIENTE ESTIVESSE ENTRANDO DE MANHÃ OU SEJA 07 AS 19. \nQUANDO O PACIENTE ENTRA ATE AS 18:59 PODE SER COBRADA OS DOIS PLANTÕES, QUANDO ENTRA A PARTIR DAS 19:00 SO COBRA UM PLANTÃO.\n\n\nQUANDO A DATA DA ALTA TERMINA 6:58  SO CONTA ATÉ O DIA ANTERIOR.  ENTÃO A DATA DA ALTA NÃO VAI SER COBRADA. \nINP :  SO COBRA O PLANTÃO DE 07 AS 19 ( CASO O PLANTÃO COMECE A NOITE COMEÇAR A COBRAR A PARTIR DOS OUTRO DIA.",
        "id": "0010"
    },
    {
        "nome": "CONAB",
        "site": "https://sisdep.conab.gov.br/sitiss_portal/?tipo_acesso=P",
        "login": "",
        "senha": "",
        "envio": "01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode)",
        "validade": "90",
        "xml": "Sim",
        "nf": "Sim",
        "observacoes": "CONAB:\nValidade das guias: 90 dias da última sessão \nVai com nota Fiscal, envia do 1º ao dia 5º dia útil. Pelo e-mail: faturamentodigital@conab.gov.br na seguinte ordem de digitalização: Nota Fiscal, listagem, guias, protocolo eletrônico, certidões.\nPortal para envio de XML: https://sisdep.conab.gov.br/sitiss_portal/?tipo_acesso=P\nServiços > Envio de Guias TISS > Escolher arquivo > Confirmar.\nImprimir o comprovante em exportar PDF. \nSempre ligar para o Oliveira para confirmar se ele recebeu o e-mail. 3312-6020\n\nDOUTOR HOJE:\nEntrar no site: https://prestador.doutorhoje.com.br/login.\nClica em Financeiro (ícone do lado superior esquerdo), põe o período que você deseja e pesquisa. Vai aparecer em baixo a relação e você gera o relatório em pdf. Esse relatório tem que bater com as guias que a clínica nos encaminha. Pede NF > Fecha a fatura do Fhasso e envia (o relatório em pdf e NFe) para o e-mail: notafiscal@doutorhoje.com.br . Imprime o email e manda junto com o aceite para o financeiro.\n\nE-VIDA:\nVALIDADE: 90 DIAS PRIMEIRA SESSÃO\nhttp://novowebplanevida.facilinformatica.com.br/GuiasTISS/Logon\nVai do 1º ao 5º dia útil (calendário disponível no site) Vai com NFe e não vai físico, scaneia e anexa no site.\nEnviar XML > escolher arquivo > enviar. \nDepois de acatado, pede Nota fiscal para as clínicas. Quando a nota chega, a gente scaneia e anexa no site.\nOrdem do scaner: NFe, Peg, relação e as guias.\nAnexar no portal: 1º passo é visualizar o arquivo importado : Envio XML, em cima de escolher arquivo tem: ‘clique aqui para visualizar arquivos enviados. Clica no clipe (na coluna Anexos), clica na nuvem, escolhe o arquivo, quando ele carregar em baixo, você só fecha e pronto.\n\n\n\tTODOS OS CONVÊNIOS DA CTI EU MANDO SEPARADO (SANTA LÚCIA SUL DO PRONTONORTE). QUANDO FOR CONVÊNIO QUE TEM QUE IR COM NOTA FISCAL, PEÇO UMA NOTA PARA CADA E NA FRENTE EU IDENTIFICO DE ONDE CORRESPONDE OS ATENDIMENTOS.\n\n\t(OS CONVÊNIOS DA CTI QUE PEDEM NF É E-VIDA E SEGUROS UNIMED).\n\n\tQUANDO O CONVÊNIO FOR COM A NF, PASSAMOS PRIMEIRO O ARQUIVO XML E DEPOIS SOLICITAMOS A NOTA.\n\n\n\n\n\n\n\n\n\nFACEB:\nVALIDADE: 90 DIAS\n1º e 2º dia útil. \nCom nota fiscal. \nQuando for gerar o arquivo XML marcar a 4ª opção. \nVai pelo Correios\nXML: http://novowebplanfaceb.facilinformatica.com.br/Home/Index\nEnvio de XML > escolher arquivo > enviar.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\nFORÇA POLICIAL:\nSeparar as guias de consulta e de procedimento. Não passa XML. Entrega 1 a 10. Vai com NFe. Pelo Chagas.\n \n\n\n\n\nFUSMA/MARINHA:\nPEDIDOS TEM VALIDADE DE 6 MESES\nVALIDADE: MÊS SUBSEQUENTE \nVai de 01 a 10 do mês. Não passa XML. Chagas leva. A guia vem autorizada. Preenche a capa e manda. A competência vai ser sempre o mês que a gente manda. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Marinha.\n\nFUSEX:\nPRAZO DAS GUIAS 45 DIAS A PARTIR DA DATA DE ATENDIMENTO. \nAs guias tem que ter a data do atendimento no mesmo campo que o paciente assina.\nNão passa XML. Vai sem Nota Fiscal. Só tira a relação dos pacientes no Fhasso. Tem que separar os tipos de Fusex (na guia da Fusex, do lado do número da guia de encaminhamento, tem identificando se é: Fusex, Exercito, Inativos... todos tem que ir separado. E separar também os tipos de atendimento. Fisioterapia não pode ir junto com Acupuntura, nem com exames, nem com nada, tudo separado. Se mandar junto eles não recebem a fatura)\nTirar aceite e preencher a carta remessa do próprio convênio e enviar conforme calendário próprio. \n\n\n\n\nGEAP:\nVai conforme calendário próprio. Neurologia 3º dia útil. Fisioterapia 5º dia útil.\nhttps://www2.geap.com.br/auth/prestador.asp\nNa geração do XML é marcada a opção operadora/prestador. Marcar “Inibir equipe médica”\nPortal tiss (fica nesse menu grande do lado esquerdo da tela) > enviar arquivo > escolher arquivo > Upload.\nAnota o nº do protocolo e no final do dia, ou dia seguinte, pega o nº anotado e vai em “Baixar arquivo”. Quando você abre a relação de guias desse lote, aparece em cima a quantidade de guias com erro. Você verifica o motivo e pega a guia do erro, põe em um lote separado, arruma e faz todo o processo com essa guia. \nTodas as guias, exceto consulta, têm que ter relatório ou resultado do exame. Em ambos, tem que ter o carimbo do médico, no final do laudo. Verificar se o pedido da Polissono, bate com a descrição da autorização (qualquer dúvida, perguntar pra glosa). As eletroneuromiografia não pode cobrar quantidade 02, JAMAIS. \nNão entrega mais guias físicas. Scaneia e anexa no site\nPara anexar no site, tem que scanear todas as guias individualmente. Aí você abre o protocolo de XML, ao lado do nome do paciente e do número da carteirinha, tem escrito “Documentos” (em vermelho). Clica nele e abrirá uma nova aba. Vai ter a opção Escolher arquivo > salvar. Aí fecha normal\n\nSó depois que na capa de lote estiver preenchido “data entrega doc” (com a data que eles receberam), aí a gente pode imprimir, gerar o aceite e enviar para o financeiro.\n\n\n\nGDF SAÚDE:\n\nNOVO PORTAL: https://gdf.maida.health/sso/login\n\nTELEFONES:\nConforme orientação da minha chefia, a partir de agora, todas as demandas devem ser direcionadas aos nossos telefones institucionais, conforme a área responsável.\n(61)98312-0760 - Unidade de Auditoria (Paloma)\n(61)98312-0414 - Unidade de Regulação (Tarcísio)\n(61)99234-6101 - Unidade de Credenciamento e Normas (Vanessa) \n(61)983140379 - Unidade de Contas Médicas –faturamento\n\nMARCAR NO XML: \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n* As carteirinhas devem conter 9 dígitos. Acrescentar 0 na frente.\n\n→ SALUS:\nLogin: faturamento.integralis@amhp.com.br\nSenha: Direto2024@\n\nLogin:atendimentosalusortopedia@gmail.com\nSenha: atendimentosalus\nObs: entrar com o google.\n\n-->APSIVIDA:\nLogin: 33186393000129\nSenha: @Apsi2024\n→ VISOMED:\nLogin: 35343038000141\nSenha: Visomed@2024\n→ SB FISIO:\nLogin: 24386198000151\nSenha: Sarah@608\n→ GASTRUS:\nLogin: gastrusclinic@gmail.com\nSenha: gastrus2024.\n→ A C P:\nLogin: acpanalise@gmail.com\nSenha: cl34rw4t3r5!\n→ RECAP:\n42.914.708/000106\nSenha: recap12*\n→ TEJ:\nLogin: administrativo@fisiomov.com.br\nSenha: -cQVhp2NMZ:Geg6\n\n\n* O conselho da Marly esta cadastrado errado no inas, alterar no xml para 23426\n\nMARCAR SIMPRO/BRASINDICE GUIAS MAT/MED\n\nAcesso para acompanhar as solicitações no suporte do GDF:\ncontratos.fature2017@gmail.com\nsenha: Direto2023@\n\nVALIDADE DAS GUIAS: 60 DIAS.\nObrigatório relatório para sessão de Fisioterapia \nSolicitante sempre do carimbo.\nNÃO É NECESSÁRIO ANEXAR CARTEIRINHA E DOCUMENTO.\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nVALIDADE PEDIDO: 30 A 70 DIAS Informado pela atendente, porém mandamos com 60 dias. \nVai entre os dias 01 a 10.\n\nSE DER ERRO DE XML NAS PINÇAS ACRESCENTAR TODOS OS ZEROS DA CODIFICAÇÃO. TEM QUE SER 8 CARACTERES \nNão vai físico (só scaneado e anexado ao site). Sem nota fiscal. \n\nMarcar as opções Guia operadora/Guia prestador e Guia atribuida/Guia prestador\n→ PARA AS GUIAS QUE TEM MAT/MED MARCAR AS OPÇÕES: Guia operadora/Guia prestador e Guia atribuida/Guia prestador Simpro/Brasíndice 10 Dígitos.\nGerar nas versões: [3.03.03, 3.03.02, 3.03.01]. \nXML: c\nFaturamento > Enviar tiss > Preencher a competência (mês atual) > escolher arquivo > avançar. Depois, aparece os dados do lote, tem que conferir os dados (nome do paciente, quantidade de guias...) avançar > imprimir. A capa imprime em duas vias.\nScanear nessa ordem para anexar ao site: capa (comprovante de XML com valor), relação e guias.\nScaner: https://nextcloud.maida.health/login?clear=1 Login é CNPJ e senha de todas as clínicas até agora estão sendo: v\nClica em: todos os arquivos (canto superior esquerdo da tela), no meio da tela vai aparecer o nome da clínica, seleciona, > Envio faturamento > (clica no sinal de mais +)> Enviar arquivo > seleciona e pronto. Depois que anexa, eles demoram aproximadamente 03 dias pra liberar. Pra ver se acatou vai em: Todos os arquivos > seleciona a clínica > e clica no tópico 04 (protocolos). Imprime o comprovante e pronto. Observar que o protocolo pode ser rejeitado, aí ele cai em devolução (03). Abre e verifica o motivo.\nObs> Só tiramos o aceite quando o protocolo for liberado. Ai vai para o financeiro: 1 comprovante xml (capa de lote), 1 protocolo e o aceite. \n\n\n\n\n\n\n\n\nIDEAL:\nVersão do arquivo: 04.01.00\nMarcar 4º opção no XML\nCBO CONFORME CARIMBO MÉDICO \nGASTROPEDIATRICO VALOR – 160,00\nAS SESSÕES TEM QUE ESTAR DENTRO DA VALIDADE DA SENHA. \nCaso dê erro na pinça, entrar no xml e ver se a codificação essa conforme autorizada, se a tabela esta conforme autorizado. \nVALIDADE: \nPNEUMOKIDS: 60 DIAS\nVERIDIUM: 90DIAS\nHAJE: 90 DIAS \nFERRAZ: 90 DIAS\nGASTRUS: 90 DIAS\nVai do dia 01 ao dia 05. Sem nota Fiscal. Escaneia a fatura e anexa junto ao XML.\na partir de 01/05/2023 só estará vigente\nna troca entre operadoras e prestadores, a versão 04.01.00, portanto solicitamos que os\narquivos XML ́S emitidos a partir de 01.06.2023 deverão estar na versão 04.01.00.\nhttps://novowebplanidealsaude.facilinformatica.com.br/GuiasTISS/Logon/Logoff\n\nTELEFONE IDEAL PARA PRESTADOR: 4003-6817\n\n\n\n\nINTERMÉDICA:\n\n\n\nVALIDADE DAS GUIAS 60 DIAS\nObs sobre conferência:\nO nº de senha pode ser o mesmo que o nº da guia operadora e guia prestador. \n\nTem que está lá no último dia útil. Pelos correios, com nota fiscal. Pedir nota para divisão Intermédica e divisão Notre dame separado.\n\nNOVO PORTAL: \nhttps://portalprestador.gndi.com.br/login \nLogin: 08329752000102 \nSenha: Di202@ \n\nPORTAL ANTIGO: \nhttp://www.startiss.com.br/Portal/LoginV2.aspx?ReturnUrl=%2fPortal%2fPrestador%2fSelecaoDeConvenio.aspx&Authentication=Deslogou\nQuando coloco login e senha, seleciono na página principal o local de atendimento. Ex: são Mateus eu seleciono Cruzeiro... \nPortal Faturamento > Escolhe o arquivo>Enviar\n2. Informar nota fiscal- escolhe intermédica ou notre dame. Clica no quadrado (deixa selecionado) e informar nota fiscal. ISS (3,2% para guias da Milena): 0. Série (verifico nota. São Mateus 2, Milena 01).\n3. Composição da nota fiscal. Seleciona notre dame ou Intermédica. Vai aparecer os dados da nota, clico no +, digito os mesmos dados de cima (quantidade de guia e valor total). Clica em gravar. Clica no quadrado do lado esquerdo. Fechar nota Fiscal.\n4. Confere se ta tudo certo e clica em “enviar faturamento das notas Fiscais”. Vai aparecer tela que eu ponho valor total e marco “imprimir capa após envio”.\n\n\nLIFE EMPRESARIAL – Clinica Equilibrio\nTem que estar no convênio no 5º dia útil, pelos correios, com nota fiscal e passa o arquivo pela Orizon.\n\nMEDSENIOR;\nNÃO PODE MANDAR GUIAS DO MESMO MÊS\nSe atentar a data do pedido que vale 90 dias. \nA validade da guia é de 90 dias. Conta-se a partir da primeira sessão\nVai do dia 01 ao dia 05 (Não é dia útil), Pelos correios, sem nota porém TEM QUE IR COM A CAPA. \nXML: http://novowebplanmedsenior.facilinformatica.com.br/GuiasTISS/Logon\nEnvio de arquivos > escolher arquivos > enviar.\n\n\nGUIA DE HONORÁRIO MEDSENIOR:\nInstituto Iome: 19229\n→ As guias da Medsenior sempre vai ser pacote. Cobrar somente  o código do pacote. \nDocumentação necessária para faturar a guia:\n→ Guia de solicitação de internação\n→ Guia de Prorrogação \n→ Guia de solicitação de internação a caneta\n→ Descrição ato cirúrgico \n→ Boletim anestésico \n→ Cópia carteirinha e Documento. \n\n\n\n\n\n\n\n\nPORTO SEGURO:\nVALIDADE: 90 DIAS\n\nTem que preencher os dados da NF no portal da Porto Seguro em > vinculação de nota fiscal. \n\nVai entre os dias 01 a 10. Pelos correios. Com nota Fiscal.\n\nXML: https://prestadores.portosaude.com.br/portal-prestador/login \n\nDemais funcionalidades > upload. Imprime a capa.\nNessa capa, sai o número do protocolo. Esse número, tem que constar na nota fiscal\n\n\n\nTelefone: (11) 3366-3633 ou 0800-727-2550 \n\n\n\n\n\nPLAN ASSISTE:\n\nCBO PARA TROCAR DA SUPPORT 225148 – Dr. GABRIEL ROCHA DE ANDRADE\n\nMPU – 1051\nMPF – 1011\n\nA partir do dia 01/01/2023, todas as\ndocumentações de cobrança, independentemente\ndo ramo que utilizou o serviço, deverão ser\nentregues exclusivamente por meio do Sistema\nde Protocolo Eletrônico\n(https://apps.mpf.mp.br/ouvidoria/app/protocolo/),\nconforme tutorial disponibilizado na página do\nPlan-Assiste,\ne n d e r e ç o : https://planassiste.mpu.mp.br/\n(Prestadores → Faturas → Envio de Guias). Portanto, a partir da referida data não serão aceitas\nfaturas ou notas fiscais encaminhadas via e-mail.\n\nCNPJ/CPJ:26.989.715/0069-09 IM :\nRazão Social : MINISTERIO PUBLICO DA UNIAO\nEndereço : Quadra SGAS 604 Número : A\nComplemento : Bairro : Asa Sul\nCEP : 70200-640 Cidade/UF : Brasília/ DF \nVALIDADE: SEM VALIDADE, PORÉM ENVIAMOS COM 180 DIAS\nversões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02 \nOBS: ATHOS E CAPARELLI NÃO VÃO COM NF, AS DEMAIS SOLICITA POR EMAIL PARA CADA CLÍNICA. \nXML: https://sistema.planassiste.mpu.mp.br/portaltiss/login.aspx\n\nPerguntas Frequentes — Plan Assiste MPU \nMensagem Tiss > importar > abertas > novo (canto direito) > Procurar arquivo ( Ícone amarelo, um pouco abaixo do nome da clínica) > escolher arquivo > enviar > salvar (parte superior) > importar arquivos abertos.\nFeito isso, você vai verificar se foi importado ou se deu erro. No menu, existe a opção Importadas e Erros. Você entra para ver onde seu arquivo se encontra. \nMenu > importadas > Clica na lupa (ao lado do seu arquivo). No final do arquivo, na parte Retorno, você verifica se foi enviado com sucesso. Na parte central superior, você imprime ( desenho de uma impressora).\n→ MPT Medullaris: \n\nDevido ao COVID, as faturas estão sendo enviadas via e-mail: lidia.matias@mpt.mp.br  Scaneia: Comprovante de XML, Nota Fiscal, relação de guias e as guias. Se aparecer guias de outras clínicas, não enviar para a Tatiana, enviar para: \nlidia.matias@mpt.mp.br \nFaturas da clínica A.S.G enviar para:  felipe.almeida@mpt.mp.br \n\n→ MPM Urobrasília:\n\n\nO arquivo XML passa da mesma forma que os demais. Só a entrega que é diferente. A gente scaneia e enviamos por e-mail: pa.de@mpm.mp.br \nScaneia nessa ordem: Peg, relação de guias, guias, certidões e nota fiscal. Eles dão o recebido respondendo o e-mail.\n→ MPF: \nO paciente tem até 6 meses para começar o tratamento, após o primeiro atendimento a guia não tem validade. \nOBS: Camila informou que não precisamos pedir nota para o convênio MPF. Pode mandar sem nota. Os demais convênios precisam. \nSó Separa Consulta (mesmo sendo em SADT) dos procedimentos. E separa ano tbm. Pode colocar etiqueta no valor, caso precise.\nScaneia os documentos de formas separadas, conforme a baixo\nO primeiro arquivo que você coloca é: NF + PEG + Certidões\nO segundo arquivo é a relação e as guias.\n\nhttps://apps.mpf.mp.br/ouvidoria/app/protocolo/\nMPF Serviços - Login \n\n-TRABALHISTA http://www.tst.jus.br/certidao \n-FGTS https://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf \n-CONJUNTA https://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir \n\n\nOBS1: Caso não seja possível emitir alguma das certidões, você poderá anexar ao protocolo\neletrônico o PDF da tela em que o site critica a insuficiência de informações para emitir essa\ncertidão.\nOBS2: As novas faturas deverão ser encaminhadas juntamente com as notas fiscais e as certidões. A nota e as certidões deverão estar entre as primeiras páginas da fatura. \n\n\n\n\n\nPARA EMITIR CERTIDÕES:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttps://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\n \n \n\n\n\n\n\nPAME:\nVai pelos correios, até o 05º dia útil. Sem nota Fiscal\nXML: https://orizon.com.br/\n\n\n\n\n\n\n\n\n\n\n\n\n\nPM:\n\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\n\nVersão: 3.03.03 - Esperar de 3 a 5 minutos para o cód prestador na operadora ser preenchido no protocolo. \n\n•\tTABELA PACOTE TERAPIA ABA: 00\nTABELA PM: 98 OU 94\n\nPara abrir chamado: pmdf@infoway.atlassian.net \n\nValidade: 45 dias contando a partir do VENCIMENTO da senha de autorização.\nNão misturar os meses. Em caso de sessões que começam em um mês e terminam em outro, sempre mandar separado conforme a data inicial do atendimento. \nPacientes INTERNADOS e guias de HONORÁRIOS somente 10 GUIAS por faturas.\nAs consultas de PEDIATRIA que vierem em guias de consultas, precisam ser enviadas SEPARADAS. Caso vierem em SADT podem ir com os exames e os demais procedimentos.\nSempre confirmar se o status do envio do XML está com a ''situação: processado.''\nSempre enviar os pacotes com urgência para o escaner, pois a PM conta da data que as faturas são jogadas dentro da maida.\nVerificar todos os dias as devoluções da maida para não perder o prazo do reenvio se não terá que verificar sobre revalidação com o Emerson. \nAs faturas que vierem com e-mail de revalidação SEMPRE colocar o e-mail na frente da capa da PM. E as revalidações não podem ter meses misturados e deve conter a fatura descrito no e-mail.\nSe a PM demorar muito para liberar os protocolos na maida, verificar com o Emerson para o mesmo abrir um chamado. \nEm caso de devolução por DUPLICIDADE, sempre verificar se não foi liberado em algum protocolo ou se a fatura se encontra em remessa. \n*MARCAR NO GERADOR XML SOMENTE PARA HONORÁRIOS: AUTORIZAÇÃO/GUIA PRINCIPAL;\nSalvar protocolo (ACEITE) com número da remessa referente àqueles aceites na pasta da PM no FINANCEIRO.\nNÃO ESQUECER DE PUXAR O RELATÓRIO DAS FATURAS DIGITAIS TODA SEMANA.\n10101322 – consulta de ortopedia e traumatologia → trocar por 10101012\n\n\n\nNÃO PODE MANDAR GUIA DO MESMO MÊS\nXML: http://saude.pm.df.gov.br/tiss/pagemain.aspx\nMensagem tiss > importar > abertas> Novo (canto direito)> Procurar arquivo (no meio da tela, abaixo do nome da clínica, tem um ícone amarelo. Quando passa o mouse em cima aparece “procurar arquivo”) > escolher arquivo > enviar > salvar. Nesse momento a tela muda e em cima do arquivo tem a opção “Importar arquivos abertos”, clica em cima. Depois, vai no Menu importadas ver se o arquivo está lá. Se não tiver, vai no menu “ERRO”, vê o erro que foi dado, arruma e passa o XML novamente. \nApós passar o arquivo, tem que scanear nessa ordem: Capa, XML, listagem e guias, o nome do arquivo deve ser com o número da PEG.\nhttps://nextcloud.maida.health/apps/files/?dir=/&fileid=89418\nTodos os arquivos > clica no nome da clínica> envio faturamento> +> enviar arquivo.\nApós enviar, eles demoram cerca de 3 dias para analisar e acatar ou não. Se não acatarem, vc clica em devolução. Se acatarem vc vai em protocolo e imprime o protocolo de recebimento.\nEnvio de 01 a 15 do mês, não vai o físico. Quando chegar guia de Persona já envia logo.\n\n99 no lote\nSeparar meses e separar consulta de pediatria.\nSeparar sessões por meses.\nAutorização pra tudo;\nPode posterior;\nAceita anexo;\nNão aceita rasuras;\nTirar via;\nProcedicemento Fotoablação (PRK)  em ambos os olhosmuda via de acesso para U e D.\nValidade: 45 dias do prazo da senha de autorização; \nMedicamento acima de 500 reais precisa de autorização.\nPm na dermatologia não tira via de acesso.\nEnvio todo dia.\nHonorário Médico somente com 10 guias no lote\nMESMO QUE ESTEJA AUTORIZADO OUTRO CÓDIGO PARA CONSULTA PODE DEIXAR O 10101012 QUE ESTÁ NA GUIA DO SISTEMA.\n\n\nPREMIUM:\nAceita etiqueta\n(Não exige cópia da documentação e carteirinha, apenas pedido)\nVai do dia 01 ao 05 (não é dia útil). Pelo correio, sem nota fiscal. Tem que separar consulta de procedimento e tem que ir em ordem alfabética.\nPara gerar o XML, as guias de SADT marca-se a 4ª opção. As modelos consulta marca-se a 3ª.\nXML: http://novowebplanpremium.facilinformatica.com.br/GuiasTISS/Logon\nNa hora de colocar os dados do login, Centro de Ortopedia fica como hospital e as demais como clínica (tipo de acesso).\nEnvio de XML > Escolher arquivos > enviar\n\nPLANSAÚDE:\nVai até o 10º dia útil (sempre mando até dia 10). Sem nota Fiscal. Pelo chaguinhas. As guias de procedimentos marcam-se a 4ª opção ao gerar o arquivo\nSeparo consulta de procedimento. Gero o XML e encaminho o XML para o e-mail: faturamento@plansaude.med.br Temos que informar o número da guia operadora e prestador. O próprio convenio importa o XML e nos responde por email se deu crítica ou não. Se tiver tudo ok, só imprimir o email, gerar a carta de aceite e enviar para o convênio.\nAs guias da Angiocenter, não mandamos o XML por e-mail. A própria Plansaúde manda uma relação de guias emitidas, temos que conferir se são as mesmas guias que temos em mãos. Essa relação eles mandam para a clínica, como a clínica nunca nos manda, eu peço pra Plansaúde por e-mail, aí eles me mandam. Quando chega a relação, eu respondo pra Plansaúde que tenho todas as guias em mãos ou que a guia X não está pronta para envio. Aí eles têm que responder meu e-mail autorizando a entrega das guias.\nQuando eles autorizam, dentro do envelope eu mando: Guias, relação emitidas por eles (não mando a do nosso sistema), nosso aceite e o e-mail que autoriza a entrega. Fora eu mando o aceite e a autorização de entrega.\n\nQUALLITY:\n60 DIAS – CENTRO ESP. MEDICAS BRASILIA\n90 DIAS  - ICG \nDEVIDO AO COVID, 01 DIA ANTES DE MANDAR A FATURA, TEM QUE AGENDAR A ENTREGA POR TELEFONE( Não precisa mais mandar nada por e-mail.\nEmail: contasmedicas@quallityprosaude.com.br Telefone: 3044 4402\nConferência: Separo consulta do procedimento. \nGuias do Centro de Ortopedia: O número da guia prestador e operadora tem que ser digitados conforme a guia autorizada. A data da solicitação, autorização e execução (campo 36), tem que ser a mesma do pedido médico. Se a autorização for posterior ao pedido médico (que tem o limite de 48 horas), tem que ter uma justificativa anexada na guia, provando que o sistema estava com problema. O campo 32 SEMPRE tem que ser 11 Pronto Socorro, independente do procedimento. Se tiver, por exemplo, 05 – Exame, temos que escrever no campo observação que o correto é 11. Se tiver 02 procedimentos, tem que colocar a data nos 02 (campo 36). Não pode deixar nenhum campo da guia sem preencher. Os valores têm que está preenchido tanto no campo 47 quanto no campo 65. O médico executante também tem que está preenchido, se não vier automático, temos que colocar a caneta. O médico solicitante tem que ser o mesmo do carimbo. NÃO PODE TER RESURA, errou? Põe na observação a correção. NÃO PODE ENVIAR GUIAS DO MÊS VIGENTE, envia-se sempre os dois últimos meses.\nAo gerar o XML marca-se a 4ª opção para SADT e 03ª opção para guias de consulta.\nXML: https://webplan.quallity.srv.br/GuiasTISS/Logon\nEnvio de XML > Escolher arquivo > Enviar. \nOs arquivos do Centro de Ortopedia, que tem adicional SEMPRE da erro no valor. Aí, você abre o XML, procura a parte de Redução Acréscimo 1.30. Aí você edita todas para 1.00. Valida o XML e passa novamente.\nCLÍNICAS DE ATENDIMENTOS ELETIVOS.\nConferência: O médico solicitante que consta na autorização, tem que ser exatamente o mesmo do pedido médico. Eu confiro no amhptiss se as datas foram digitadas de acordo com a guia autorizada. A data da solicitação tem que ser informada no amhptiss no campo data de emissão. A data da autorização tem que ser a mesma data que está na guia. E a data do atendimento no nosso sistema, tem que ser a mesma informada no campo 36 da guia. O tipo de atendimento, tem que ser o mesmo do campo 32 (as vezes pode ser 5-exame, 2-pequena cirurgia). Todos os campos tem que está preenchido. \nGerar XML segue a mesma regra do Centro de Ortopedia.\n\nSAÚDE SIM:\nDeixo pronto sempre no último dia útil do mês. Vai sem nota, pelo Chagas.\nXML: http://2289prd.cloudmv.com.br/mvsaudeweb/#/login/prestador\nEnvios de XML > Efetuar novo envio.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSTM/ PLAS JMU\n\nACESSO TEJ: \nLOGIN: 30577366000199\nSENHA: 30577366000199\n\nNão vai físico e nem com NF. Validade das guias: 180 dias.\n\nXML novo portal: https://novowebplanstm.facilinformatica.com.br/Home/Index\nPortal antigo: http://facpres.stm.jus.br/GuiasTISS/Logon?origemStm=prestador. \n\nColoca o login e senha da clínica. Envio de XML > Escolher arquivos > Enviar. Se caso der alguma crítica corrige e envia novamente.\nDepois que gera o XML, tem que enviar as guias escaneadas no site: \nhttps://sei.stm.jus.br/controlador \nLogin:\n       contratos.fature2017@gmail.com   Senha:  SSyZOZpb \nVai em Peticionamento > Processo novo > vai abrir uma lista de opções, clicamos em faturamento – Interessados: Pessoa Juridica (coloca o cnpj) > adicionar e anexa a fatura escaneada. O PASSO A PASSO É O MESMO DO STJ, CASO TENHA DUVIDA.\n\n\n\n\n\nSEGUROS UNIMED:\nWalden: não vai NF e nem as guias digitalizadas, somente a GRD.\nSMART KIDS: Sem NF\nEquilibrio: Sem NF\nClininfant: Com NF\n\n\nICD: NÃO ATENDE ESSENCIAL PME DF III\nVALIDADE: 60 DIAS conta-se da primeira sessão.\nAS SESSÕES  HOSPITALAR SÃO LANÇADAS INDIVIDUALMENTE.\n\n→ Não é necessário marcar nada na hora de gerar o XML. \n→ As NF são solicitadas por e-mail.\n→ MD OFTALMO: Guias de cirurgia as Nf são solicitadas separadamente. \nSó vai scaneado, com nota fiscal. O xml passa dos dias 10 a 20. Scaneia em um arquivo as guias, com a relação. E, em outro arquivo scaneia a GRD e a nota fiscal.\nA nota não é anexada na orizon. \nGuias da Equilíbrio e ATHOS SÃO AS ÚNICAS que VÃO SEM NF.\nXML: https://topsaude.segurosunimed.com.br/TSNMVC/Account/Login\n\nScaner: https://powerforms.docusign.net/f1aeecff-9ca9-486c-b49d-e2cb1e7d5748?env=na2&acct=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9&accountId=cdd4f843-76b1-4a7d-9784-c2c175c2d9e9\nO ‘’seu nome’’ é o CNPJ da clínica. Põe abaixo o e-mail do contratos.fature... e acessa.\nPreenche CNPJ e o número do lote Orizon. Abaixo tem os anexos... o primeiro anexo é a GRD e a nota fiscal. Em “documentos” anexa as guias.\nApós anexados, abaixo você clica em “assinar” e depois “concluir” na parte superior da tela. Após concluir, pede para salvar uma cópia (eu sempre salvo na minha área de trabalho, em uma pasta pessoal). Feito isso, eles mandam por e-mail o recebido ou a crítica de não acatado (demora até 03 dias).\nSerá enviado no e-mail um comprovante de envio, após ter sido comprovado o envio podemos emitir o aceite para o financeiro. \nVai para o financeiro: 1 aceite, Nf e comprovante GRD. \nPode fazer 1 aceite para os dois: Santa lúcia e prontonorte.\n\nSLAM:\nNão passa fora da data, o portal fecha.\nNÃO PODE IR MAIS SEM NOTA FISCAL, O CONVÊNIO MUDOU AS REGRAS. \nVai pelos correios, com nota fiscal (uma única nota para todas as faturas). Validade da maioria é 30 dias (Eles contam os 30 dias da data da postagem). Vai do dia 01 ao dia 10.\nXML: http://novowebplanslam.facilinformatica.com.br/GuiasTISS/Logon/Logoff\nEnvio de XML > escolher arquivo > enviar\n\n\n\n\n\n\n\nS1:\nVALIDADE: 60 DIAS ULTIMA SESSÃO \nVersão 4.01.0\nMarcar 4º opção para gerar xml.\nPara as guias de cosulta e SADT/ O n° de prestador tem que estar preenchido no nº de operadora e no nº do amhptiss. \nVai do dia 01 ao dia 05 (corridos), sem nota fiscal e pelo Chaguinhas\nXML: http://3602prd-plano.cloudmv.com.br/mvautorizadorguias/\nFaturamento > escolher arquivo > enviar.\n\n\n\nSTJ:\nSem prazo de validade.\nNão vai físico. Vai até dia 10. Sem nota Fiscal\nXML: https://sbs.stj.jus.br/Conecta/Account/Login\nNovo > Carregar arquivo > enviar.\nEsse convênio não dá a opção de imprimir a capa do lote. Se no status do arquivo estiver importado com sucesso, eu tiro print da parte de roteamento e transição (presente na parte inferior da tela) e imprimo 02 vias.\nApós passar o xml, eu scaneio o comprovante de XML, relação dos pacientes e as guias. \n2º passo: Enviar as guias scaneadas para o SEI (petiscamento eletrônico)\nVocê tem que abrir esse link: https://sei.stj.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\nLogin: integralis@amhp.com.br ; senha: Direto2024@\nPasso a passo:\n \n \n \n\n\n\n\n\n\nSTF-MED:\n\nPrazo de retorno de consultas ambulatoriais É de 15 (quinze) dias o prazo de retorno das consultas ambulatoriais no âmbito do STF-Med. \n\nOBRIGATÓRIO RELATÓRIO MÉDICO PARA TERAPIAS.\nRETORNO VALIDADE: 15 DIAS.\nVALIDADE DAS GUIAS: 90 DIAS.\nVALIDADE DOS PEDIDOS 60 DIAS\nFisioterapia tem que ir com relatório. \n SEM NOTA FISCAL.\n\nConforme orientação do STF, o faturamento é realizado pelo Benner Conecta e pode ser enviado do dia 1 ao 21 de cada mês. \n\nANO:2024\n\n\n\n\n\n\n\n\n\n\n\n\nACESSO SB FISIO:\n\nSTFMed\n \nLog:sbcentrodereabilitacao@gmail.com\nSenha: Sarah608609@\n\nACESSO A.S.G:\n\nEmail: nossoespacoclinicanossoespaco@gmail.com\nSenha: Asgcamargo24_\n\n\nXML:  https://portalconectasaude.com.br\nSite antigo: https://stfmed.stf.jus.br/PORTAL_STFMED/Login\n\nEnvio de arquivo XML > Enviar arquivo > carregar > salvar.\nScaneia na seguinte ordem: XML, relação e guia. Na hora de renomear o arquivo, você renomeia: CNPJ.nprotocolo.pdf. A nota fiscal scaneia separado da fatura.\nAí, você vai carregar as guias escaneadas para o site:\nTransf de arquivos > meus arquivos > adicionar arquivo e salvar.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSMILLE:\nO xml agora é pela Orizon\nVALIDADE: 60 DIAS\n→ O CID DA AUTORIZAÇÃO TEM QUE SER O MESMO DO PEDIDO.\n→ Retorno de consultas é de 30 dias. Tem que enviar relatório caso ocorra atendimento com prazo inferior. \nOBS: SEMPRE LEMBRAR DE VERIFICAR O CBO DAS CLÍNICAS GASTRUS E PNEUMOKIDS  \nCBO: \n\n\n225165 – GASTROENTEROLOGIA PEDIATRICA -160,00 – cod 10101021\n225165 – GASTROENTEROLOGIA ADULTO - 76,50 \n225280 – COLOPROCTOLOGISTA – 76,50\n225285 – UROLOGIA – 76,50\n225220 – APARELHO DIGESTIVO – 76,50\n225225 – CIRURGIA GEAL – 76,50\nCaso esteja com CBO diferente do carimbo tem que alterar o valor se não dá glosa.\nVai pelos correios, do dia 24 ao dia 28, sem nota fiscal. \nPode tirar 1 aceite pra todas as faturas.\nTem que marcar a 04ª opção quando for gerar o XML.\nXML: Orizon - Defendendo a saúde \nLogin > movimentação > Faturamento > Envio de arquivo XML. Tiro o print da parte onde consta que o arquivo foi enviado. Ele fica abaixo da parte que enviamos o XML em arquivos enviados. Só colocar a seta encima do ícone \nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO ENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\nSegue informações para serem tratadas com os setores adequados para cada situação: \nRede Operacional: redeoperacional@smilesaude.com.br - Para tratativas de erros no envio de arquivos XML via portal www.smilesaude.com.br;\nRelacionamento Prestador: relacionamentoprestador@smilesaude.com.br - Para tratativas de solicitação de atualização de corpo clínico, dúvidas e treinamentos em geral;\nCredenciamento: credenciamento@smilesaude.com.br - Para tratativas de negociações, acordos e cláusulas contratuais;\nFaturamento: deparc@smilesaude.com.br - Para tratativas de faturamento, prazos de envio e entrega física;\nRecurso de glosa: recursodeglosa@smilesaude.com.br - Para tratativas de recurso de glosas realizadas pelo faturamento;\nFinanceiro: secaf@smilesaude.com.br - Para tratativas referente ao financeiro (pagamentos, notas e etc.).\n \nA Rede Assistencial agradece sua compreensão!\nTST Saúde                                        Portal Sigeo\nLogin:  U075258                               Login: 24386198000151     \nSenha: XRXRG4U  \n\n\n\n\n\nTST: VERIFICAR INFORMAÇÕES DO MANUAL DA LAYZA - MUDANÇAS\nValidade:120 dias\nVai pelo Chaguinhas, todo dia 20 (calendário próprio) (se cair fds, confirmar com o Chagas antes qual o dia que ele vai levar). Sem nota fiscal e sem certidão.\nXML: https://aplicacao7.tst.jus.br/tstsso2/login.html#?p=eyJyZWRpcmVjdCI6Imh0dHBzOi8vYXBsaWNhY2FvNy50c3QuanVzLmJyL3RzdHNhdWRlL1htbE1hbnRlci5kbyIsImhvc3QiOiJhcGxpY2FjYW83LnRzdC5qdXMuYnIifQ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTJDFT:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nValidade: 120 Dias a contar da última sessão\n\nAutorização pode ser posterior a data da primeira sessão.\n\n\n\nLimites Semanais:\n\n• Fisioterapia, RPG, Hidroterapia, Terapia Ocupacional e outros -\n3 (três) sessões semanais.\n• Pilates, Acupuntura e Fonoaudiologia -\n2 (duas) sessões semanais\n• Psicologia:\n2(duas) por semana.  \n\nATENÇÃO! Pedidos que ultrapassem os limites semanais deverão ser solicitados, inicialmente, por meio do SEI, anexando-se as devidas justificativas dos profissionais de saúde.\n\n Sem nota fiscal\nOs pedidos para tratamento seriado tem validade de até 6 meses. \nXML:https://prosaudeconecta.tjdft.jus.br/Account/Login\nO passo a passo do site, é o mesmo que o Assefaz. Mas não precisa anexar as guias scaneadas no site. \nOrdem do envelopamento:\nPrimeiro passo é fazer etiqueta. Nome da clínica, CNPJ, Nº Fatura, PEG e valor.\nApós tirar o aceite, eu organizo: guias, relação, comprovante XML,aceite e capa manual. No aceite, ao lado do número da fatura eu identifico o número da PEG a caneta, tanto o de dentro como o de fora. Grampeio o aceite junto ao envelope e do outro lado do envelope eu colo outra etiqueta que identifique os dados da clínica.\n\n\n\n\n\n\nTOP LIFE:\nNão passa arquivo. Só imprime a relação e envia ao convenio. Vai sem nota. Envio 01 a 10.\nEndereço de entrega: Ed. Pátio Capital, sala 804.\n\nTRT: A PARTIR DO DIA 1/07/22 AS GUIAS SERÃO ENTREGUES SO DIGITALMENTE NO PORTAL. ORIENTAÇÕES NO EMAIL NO DIA 27/05.\nVai pelo Chagas, envia no 1º e 2º dia útil, sem nota Fiscal.\nXML: https://faturamentoeletronico.trt10.jus.br/faturamentoeletronico/jsf/login.jsf\nSó passa o XML e manda normal. Não precisa certidão, não scaneia nada no site. \n\nVIDA CARD:\nData de envio: 01 a 10, entrega pelo Chagas, validade das guias: 30 dias (se 30 dias cair em um domingo e a guia for entregue na segunda, com 31 dias, não pode). Não passa XML, só imprimir a relação do Fhasso e Tem que ir em ordem alfabética. Separa consulta de procedimento. Preenche capa própria do convênio. NF-e posterior. É obrigatório xerox do documento e carteirinha, a assinatura tem que está exatamente igual. Se o acompanhante assinar, tem que ter o documento dele frente e verso. Todas as guias têm que ir valoradas. Imprimir dois aceites e duas capas. Vai um aceite e uma capa dentro do envelope e os outros dois vão grampeados por fora. Esses que vão por fora voltam pra gente c/ assinatura de recebido para enviarmos para o financeiro. Escrever no  envelope Vida Card\n\n\n\n\nTRF: \nVAI COM NF E CERTIDÕES\n\nQuando o SJ for de outro estado, é para enviar pelo TRF. Pois o TRF que faz o pagamento das sessões judiciarias de outros estados.\n\nTRF – ENVIA NO SEI FINAL 8000 \nSJ ENVIA NO PROCESSO FINAL 8005 NO MESMO LOGIN. \n\n\nVai conforme calendário abaixo. Pelo SEI Com Nota Fiscal e certidões.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nXML :\nVersões suportadas: 3.03.01, 3.03.02, 3.03.03, 3.04.00, 3.04.01, 3.05.00, 4.00.01, 2.02.01, 2.02.02, 2.02.03, 3.02.00, 3.02.01, 3.02.02\nhttps://prosocial.trf1.jus.br/e-prosocial/Login.aspx?tipo=P\n\nAcessar > Upload de guias no padrão Tiss > importar arquivo. Tem que atualizar para o status mudar. > clica na lupa e imprime 02 comprovantes.\n\nhttps://sei.trf1.jus.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0 \nintegralis@amhp.com.br \nDireto2024@\nO e-mail de confirmação chega no e-mail do Guilherme\n\nApós a nota chegar, tem que emitir todas as certidões:\nhttps://consulta-crf.caixa.gov.br/consultacrf/pages/consultaEmpregador.jsf\nhttp://solucoes.receita.fazenda.gov.br/Servicos/certidaointernet/PJ/Emitir\nhttp://www.tst.jus.br/certidao\nhttps://ww1.receita.fazenda.df.gov.br/cidadao/certidoes/Certidao\nScaneia tudo nessa ordem: Certidões, NFe, XML, relação e guias. Após isso, tem que gerar um link no google drive (não sei fazer, peço para o Sandro) e encaminho o link da fatura para o e-mail: divaf.protocolo@trf1.jus.br\nTiro aceite, guardo as guias.\nComo gerar o link:\nScaneia a fatura na ordem correta. Abre o e-mail. Abrir o drive do e-mail e procurar a pasta “Fatura TRF Maria Aparecida”> depois que abre clica com o botão direito > fazer upload de arquivos > depois que baixa e ele aparece, clica com o botão direito sobre ele > gerar link > tira de restrito e deixa “qualquer pessoa com link”> copiar link (em cima de qualquer arquivo”. Depois só abrir o e-mail e copiar o link.\n\n\nPROASA:\n\nOBRIGATÓRIO RELATÓRIO P/ CONSULTA E SADT.\n\n\tJuntar até 99 guias. Separar por tipo de guia. Não separar ano. NÃO VAI NFE\n\tEnviar ao convênio nos dias 30 e 15 do mês (Chagas). Obs.:\n◦\tGuias próximas do vencimento podem ser enviadas independente do dia no mês.\n◦\tÀs sextas feiras expediente até às 12h\n\tValidade 90 dias a partir da primeira sessão.\n\tGERADOR DE XML\n◦\tMarcar: Guia Operadora/Prestador e Simpro/Brasíndice 10 dígitos.\n◦\tNas faturas de honorário, adicionar a numeração ‘9045’ no campo Código na Operadora\n\tColocar nas páginas 1x1.\n\tNão vai com NF-e.\n\tEnviar 02 (DUAS) Cartas Remessa (Aceite), uma por dentro (para o Convênio) e outra por fora (para devolução como recibo à AMHP)\nAutorização: http://www.proasa.org.br/prestadores/\nEnvio XML: http://producao.mv.proasa.org.br/mvautorizadorguias/\nAutorizador Web - MV Saúde \n\n\nSAÚDE CAIXA:\nTIPO DE ATENDIMENTO 09\nCARTEIRINHAS QUE COMEÇAM COM 52 AGORA É SIS SENADO\nValidade das guias: 60 dias. Conta-se da última sessão Pode enviar todos os dias.\nPara enviar xml acessar o portal: https://saude.caixa.gov.br/PortalServicosPRD/Home/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         =  Consulta / Transmissão XML = Novo envio de arquivo Tiss, escolhe o arquivo e clica em processar. SOmente no outro dia é disponibilizado o protocolo de recebimento no portal. \n(OBS: vai para operadora somente o físico dos atendimentos de Fisioterapia, Acupuntura e Mat/mad, os demais atendimentos são arquivadas.)\nQuando for gerar xml deve marcar a opção inibir equipe médica e guia operador/prestador.\nO XML deve ser enviado em uma das seguintes versões: 3.04.00, 3.04.01, 3.05.00 \n\n\n\n\n\n\n\n\n\nSIS SENADO:\n\nConforme recente atualização do fluxo operacional pelo convênio SIS - Senado, informamos que os arquivos no formato .xml da nota fiscal agora devem ser enviados juntamente com os demais documentos por meio do portal NOPAPER. Para garantir a padronização, é importante nomear os três arquivos conforme o padrão a seguir:\n\n\"PEG 00000 NF.pdf\" para o arquivo da Nota Fiscal no formato PDF.\n“PEG 00000 NF.xml” para o arquivo em formato XML da Nota Fiscal.\n\"PEG 00000.pdf\" para a documentação comprobatória.\n\n\nSe a primeira estiver vencida e a última ainda estiver dentro do prazo pode enviar.\nPode ir guia do mesmo mês, só não pode anos distintos. \nFoi orientado pelo pessoal do faturamento da sede.\n\nSIS ESTA EXIGINDO CARTEIRINHA\n\n\n\n\nACESSOS: \nSBFISIO:\n92758860597\nSbfisio@2024\n\nIONS:\n51053292104\nIons2025*\n\nNão precisa de autorização para consulta.\n\nValidade 60 dias, guias em tratamento seriado conta-se da última sessão. \nVai com NF e anexamos as guias no portal.\nSIS: ENVIO DE XML: Acessar o portal: https://intra4p.senado.leg.br/WebAppPortal/Login, depois vc vai clicar em envio de arquivo XML  - Enviar arquivo – seleciona o arquivo e clica em salvar.\nFeito isso, escaneamos o físico para envio no portal na seguinte ordem:\nUm arquivo com a NF (o nome do arquivo deve ser PEG:....NF:)\nOutro arquivo com: a capa do lote, a relação de guias e as guias. (o nome do arquivo deve ser PEG .…)\n\n\tLembrando que o número da PEG é a que aparece no recibo do XML\n\nGuias escaneadas, acessar o site abaixo e incluir na aba envio de faturamento.\nhttps://nextcloud.maida.health/apps/files/?dir=/AMHPDF%20-%20ASSOCIA%C3%87%C3%83O%20DOS%20MEDICOS%20DE%20HOSPITAIS%20PRIVADOS%20DO%20DF%20-%20PMDF%20%E2%80%93%20FATURAMENTO&fileid=59890\n\nLOGIN: CNPJ\nSENHA: nopaperpass\nFeito tudo isso, aguarda o protocolo de recebimento do convênio (o protocolo aparece na aba protocolo), quando tiver la tiramos o aceite e enviamos ao financeiro, junto com o recibo do XML.\n\n\n\n\n\n\n\n\n\n\n\nCARE PLUS: \n\nENVIAR O FÍSICO DAS FATURAS\nValidade das guias: 90 dias. Conta-se da primeira sessão. \nData de envio: todos os dias, vai com NF pelos correios.\n→ Não é necessário anexar a NF no portal, mais ela tem que ir junto com a fatura física.\nObs: O convênio não aceita mais as datas das sessões assinadas no verso da guia. A partir de Agosto de 2022 as sessões têm que estar assinadas pelos pacientes na guia anexa. \nAcessa o portal: https://www8.careplus.com.br/portal/login.aspx?p=3 – Clica em portal TISS – Envio de conta por arquivo – Envio de arquivo XML.\n\n\n\n\nCNU:\n\nFENTANIL CÓD: 90516516 R$ 8,42\nALTERAR VALOR DO CÓD DO NECTOR 718688 DE 56,15  P/ 4,07.\nTEM O OUTRO COD 401153 QUE É O VALOR DE 56,15.\n\nAs guias de cirurgia da COTTA estão dando erro de valor x mais alguma coisa. \nNessa caso tem que alterar o fator red/acre para 0.34 e arrumar o valor total. \nO instrumentador e o cirurgião tem que ser digitado na mesma guia. \n\nValidade das guias: \nOUVIR: 45 dias\nVISOMED: 30 dias\nMEDCEI - 45 dias  \nMEDULLARIS - 30 dias \nMD OFTALMO - 30 dias\nCOTTA 45 - dias.\nGASTRUS – 45 dias\n\nVerificar contrato da clínica. O arquivo vai com NF e não vai o físico. Envio dia 01 e 05 de cada mês.\nPara transmissão do XML:\nPara gerar o XML marcamos as opções: \"guia Atribuida/Guia Operadora e Guia Financeiro/Guia Prestador e “Aplicar CBO\"; em caso de mat/med \"Simpro/Brasindice 10 digitos\".\nhttps://saw.trixti.com.br/saw/Logar.do?method=abrirSAW coloca login da clínica disponível no fhaso. Clica em TISS – Faturamento eletrônico – Enviar XML – Seleciona o arquivo informa se as guias são de beneficiário “local ou intercambio” – clica em validar XML, corrija as críticas (caso tenha alguma). \n\n\nPara anexar NF a fatura:\nQuando passar o XML, solicita a NF para a clínica, lembrando que deverá pedir uma NF para cada fatura (consulta e SADT/Local e Intercâmbio). Com a nota em mãos, clicaremos em TISS – Faturamento eletrônico – Faturas - Nova Fatura/Nota Fiscal \nPreenche com as informações solicitadas e no final anexa-se a NF. Após fazer o cadastro da NF, clicaremos em MANIPULAR FATURAS > Lotes para inclusão > Seleciona a fatura > Ações > Seleciona a fatura novamente > Fechar NF > Lotes de Faturamento > Clica no ícone “Informações do arquivo” \n> Imprime duas vias da capa. \n1.0 Obs: Para esse convênio, pode ser feito 1 aceite para todas as faturas.\n1.1 Obs: Vai para o Financeiro: 1 NF, 1 aceite e 1 capa de comprovante de envio de faturas.\n\nGOLDEN CROSS:\nPrecisa de autorização pra tudo, inclusive para consulta. Todas as guias tem que ter a confirmação do token que chegam pelo celular ou e-mail. \nVALIDADE 90 DIAS\n Data de envio: todos os dias, vai pelos correios, sem NF. VALIDADE 90 DIAS\nAcessa o portal: portal.goldentiss.com.br, clica em login (senha de acesso de cada clínica disponível no Fhaso) – clica em upload – seleciona o arquivo (Na geração do XML marca-se as seguintes opções: Guia Atribuída/Guia operadora e Guia Financeiro/Guia prestador e Aplicar CBO) – valida e imprime o protocolo que será gerado.\nTira o aceite e envia junto com o protocolo do site, e as guias pelos correios.\n\n\n\n\nBRADESCO:\nBradesco Cotta: \nCód Operadora 339377 tipo de atendimento 5\nCód Operadora 21799 tipo de atendimento 12\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das guias: 120 dias (quando for guias de tratamento seriado, contamos da primeira sessão a validade).\nGuias da CEAD vem sem carimbo e assinatura do médico. Autorizado pela clínica a mandar assim\nOBS: FATURAS DA CTI SÓ VAI ARQUIVO XML, NÃO PRECISA ENVELOPAR PARA ENVIAR PARA O CONVÊNIO. \n\n→ Carteirinhas que começam com 03 é Bradesco Individual. Elas tem que ser fechadas em lotes separados. \n\nEnvio todos os dias pelos Chagas, sem NF.\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 3 vias e envelopa.\nOrdem de envelopamento: Uma capa vai colado no envelope, outra vai dentro junto com as guias e outra vai grampeada junto com aceite por fora do envelope. (lembrando que as faturas vão separadas por envelope e o aceite tira um pra cada fatura). O aceite que vai grampeado por fora volta com o recebido do convênio para enviarmos para o financeiro.\nOBS: ATENTAR NO ENVIO DA BRADESCO QUANDO FOR ANS DIFERENTES, TEM Q SER EM LOTES SEPARADOS E QUANDO A CLÍNICA TIVER MAIS DE UM NUMERO NA OPERADORA DEVE SEPARAR TBM.\nQUANDO A ANS FOR A: 421715, DEVEMOS ALTERAR O XML MANUALMENTE.\n\n\nCASSI:\n\nIONS:\n\nA CONSULTA DA MÉDICA LISIANE É 159,60 – ELA É NEUROPEDIATRA. \n\nValidade das guias: 90 dias. Da primeira até a última data as sessões devem ser realizadas no período de 90 dias. \nEstando todas realizadas no período de 90 dias, podemos enviar com 120 dias contando da primeira. \nNão vai físico, somente o arquivo.\nPara envio do XML https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado – Imprime a capa em 2 vias. Uma capa vai pro financeiro com o aceite e a outra deixa junto com as guias que serão arquivadas.\n\n\n\n\n\n\nMEDISERVICE:\n\nConsulta tem que ter autorização.\nSessões não precisa.\nCOTTA TEM QUE SER LANÇADO A TAXA DE SALA. \nValidade das Guias: 90 dias contando da primeira sessão . \nEnvio de 01 a 10 do mês. Vai pelos correios com NF (exceto clínica Ferraz e Athos que NF).\nPara envio do XML (quando for gerar o arquivo marca-se a opção: Guia Operador/Prestador e aplicar CBO da versão): https://www.orizon.com.br/acesso-restrito.html - Fature - (coloca login e senha da clínica) – Enviar XML TISS – Seleciona o arquivo que foi gerado (o arquivo deve está zipado) – Enviar.\nAi você vai para a listas de lotes – Seleciona o arquivo enviado e clica em Enviar lotes selecionados – vai atualizando a página até o lote aparecer em enviado, quando aparecer seleciona novamente e clica em Liberar lote selecionado (só vai liberar quando tiver a NF em mãos, pois nesse campo é obrigatório preencher com o número da NF e no campo desconto coloca-se: 00) – Imprime a capa em 2 vias e envelopa.\nUma capa  um aceite e uma NF (quando tiver Nf) vai junto as faturas e a outra vai pro financeiro junto com o outro aceite.\n\nTIRA A AR QUE FICA NA PASTA CONTRATOS> INTEGRALIS SEDE> AR ENDEREÇOS SEDE>PROCURA O CONVÊNIO> MODIFICA O NOME DA CLINICA E O N° DA REMESSA> IMPRIME> COLA NA PARTE QUE TEM A ABA DO \n\n\nENVELOPE. DO MESMO LADO VOCÊ VAI COLAR UMA ETIQUETA DO INTEGRALIS.\nDO OUTRO LADO VOCÊ VAI COLAR A ETIQUETA DO CONVÊNIO.                                                                                                                                                                                                                                                                                                                                                                                                                                                                       \n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\n\n\n\n\n\nPOSTAL SAÚDE:\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: recebimentosfat@clinicacotta.com.br\nSenha: 93397818Abc@\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\nOBS: URGÊNCIA E EMERGÊNCIA NÃO PRECISA DE AUTORIZAÇÃO. O RESTANTE PRECISA DE AUTORIZAÇÃO PRA TUDO.\nValidade das guias: 180 dias. Sem NF. Data de envio XML: 01 e 05 de cada mês, as guias serão anexadas no portal da mesma forma que o Convênio assefaz (vide descrição) \nPara envio de XML:  https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F (acessar com o login da clínica) -  Menu Uploads > Novo > carregar arquivo > incluir. (Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. Aí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. Quando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...). Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. Quando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. No canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nImprime 2 capas, uma pro financeiro e outra pra colocar junto com as guias que serão arquivadas.\n\n\n\n\n\nSERPRO:\nValidade das guias: 180 dias\nEnvio do xml todos os dias, físico de 1 a  10 pelos correios sem NF.\nEnvio de XML: https://contasserpro.qualirede.com.br/home \ncoloca login e senha da clínica.\n\n*Como é enviado pelos correios devemos acompanhar o trânsito da fatura, quando ela for entregue no convênio imprimimos o comprovante dos correios e anexamos ao aceite que vai pro financeiro.\n\n\n\nGAMA SAÚDE:\nValidade das guias: 90 dias, envio TODOS OS DIAS por e- mail, vai com NF.\nPortal para envio de XML: https://wwwt.connectmed.com.br/conectividade/prestador/home.htm coloca o login e senha da clínica > Faturamento > Transferência > Transferir > Transferir novo arquivo > preenche os dados solicitados: competência (Mês q esta enviando) NF (coloca 0), valor (coloca o valor do lote) > Transferir arquivo.\nQuando chegar a NF, escaneamos ela junto com a fatura e envia-se no e-mail: notafiscal@gamasaude.com.br\nAguarda-se a confirmação de recebimento do e-mail, imprime a confirmação e manda pro financeiro junto com a NF e o aceite.\n\n\n\n\n\n\nSULAMÉRICA: CADA CLÍNICA TEM SEU CRONOGRAMA PRÓPRIO \nSULAMÉRICA INDIVIDUAL 090\n\n→ COBRAR OS PROCEDIMENTOS NA TOTALIDADE\n\nAs consultas eletivas cuidado coordenado já são faturadas automaticamente no portal do cuidado coordenado. Caso venha junto com outros procedimentos, \ncobrar somente os procedimentos e avisar a clínica. \nValidade das guias: 90 dias\nfaciem@7\nPortal para passar XML: https://saude.sulamericaseguros.com.br/prestador/login/ > Transferência de arquivo> Enviar arquivos> Buscar arquivo> Subir arquivo> Copia o nº de protocolo>  vai em transferência de arquivos de novo> consultar arquivos\n\n\n\nMERIDIONAL: ATÉ O 7° DIA ÚTIL\nLogin e Senha Cotta:\nLogin:001182\nSenha:001182\n\nhttp://novowebplanmeridional.facilinformatica.com.br/GuiasTISS/Logon\nEnviar XML > escolher arquivo > enviar. \nA entrega do faturamento será até o 7° dia útil do mês posterior ao atendimento (mês de competência). \nO prestador poderá enviar as guias físicas de duas formas: \n1. E-mail: anchietasaude@hospitalanchieta.com.br (Guias scaneadas individualmente e renomeadas)\n2. Correios: Via Malote aos Cuidados da Regulação Médica Kora Saúde (Será considerado data de recebimento) Endereço: Avenida Desembargador Santos Neves, 207, 29056-055 /Santa Lúcia, Vitória - ES \n\n\n\n\n\n\n\n\n\n\nTRE: \nENVIO 17 A 20\nSite: https://brasilmed.saudi.com.br/\nLogin: CNPJ. Senha: Matriz do CNPJ\nClínica ASG eu já alterei a senha. Login e senha é o CNPJ.\nSeleciona o “Prestadores SADT” (conforme o modelo de guia que você envia). > Prosseguir > Serviços (Menu)> Guias XML> Upload de guias>. Pra enviar arquivo, deixa selecionado ‘Enviar um novo arquivo’. Escolher arquivo > confirma. Acatando o arquivo, vai em “Buscar Arquivos de Guias” > Imprime protocolo. Depois, volta lá em Menu Serviços > Documentação> Imprimir documentação. Vai aparecer a fatura que acabou de passar, seleciona ela e clica em liberar entrega. Imprime outro protocolo.\nFeito tudo isso no site deles, você tem que gerar um arquivo magnético (no fhasso),da fatura que liberamos para mandar por e-mail. Ferramentas > gerar arquivo magnético > TRE > OK. Envia esses arquivos para os e-mails: fabia.machado@tre-df.gov.br e o fabia.machado@tre-df.jus.br . Não precisa esperar eles responderem pra enviar. Só é necessário que o envio seja feito.\nObs: Os arquivos magnéticos são salvos no disco local C > Convênios Médicos > Dreto > E procura o arquivo que vai estar nomeada assim: TREeonºdafatura (arquivo em excel)\n\nFASCAL:\n\nhttps://novowebplanfascal.facilinformatica.com.br/GuiasTISS/Logon\nATÉ 10 MB (NORMALMENTE 20 GUIAS POR FATURA)\nCONFORME ISA EM 26-01-2022 SE A CONSULTA DE FISIOTERAPIA ESTIVER AUTORIZADA JUNTO COM AS SESSÕES PODE FATURAR E ENVIAR PARA O CONVÊNIO.\n*SEPARAR: TAXA, CONSULTA (SADT), CONSULTA NORMAL, PROCEDIMENTOS NORMAIS, MAT-MED, ALUGUEIS, \nSESSÃO, HONORÁRIOS, HEMODIALISE\n*90 DIAS\n*CERTIDÕES\n*ENVIO PELO:https://sei.cl.df.gov.br/sei/controlador_externo.php?acao=usuario_externo_logar&id_orgao_acesso_externo=0\n*MARCAR NO GERADOR XML: GUIA ATRIBUÍDA/GUIA OPERADORA E CONTRATADO/SOLICITANTE\n*MONTAGEM: ELETRÔNICO, LISTAGEM E NO FINAL CERTIDÕES\n*1 A 10\n\nREMESSA-CHAVE-52794-AMHPDF\n\nPRECISA DE LAUDO PARA ENDOSCOPIA/ TOMOGRAFIA/RESSONANCIA MAGNETICA/ULTRASSONOGRAFIAS/EXAMES DE ESPECIALIDADE DE MEDICINA NUCLEAR.\n\nConforme Kaliane em 10-06-22 o convenio não tem contrato com a amhp para cobrança do código 40101053 (Variabilidade de frequência cardíaca).\n\n\n\n\n\nUNIVIDA:\n\n https://www.unividas.com.br/ \n\nDIGESTIVE\nACESSO UNIVIDA DIGESTIVE: LOGIN: 000568\nSENHA: DIGESTIVE123\n\n\nPOLICIA  FEDERAL:\n\nhttps://novowebplanpfdf.facilinformatica.com.br/GuiasTISS/Logon\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNOTA FISCAL CLÍNICA FERRAZ\nTodo dia 1° de cada mês verificar com a Dra. Walquiria com a Alíquota do mês. \nSITE: https://querofaturar.com.br/\nLogn: saberviverfisio@gmail.com\nSenha: senha2021@\n\nPASSO A PASSO:\n\n\n\n   1° passo\n\n\n\n\nLOCALIZA QUAL CONVÊNIO VOCÊ QUER EMITIR A NOTA E CLICA ENCIMA. \n\n\n\nClica em clonar> altera valor e alíquota > aplicar alíquota> verifica se alterou> forma de pagamento: transferência bancaria> enviar. Ai escolhe ou imprimir ou mandar por e-mail. Sempre tem que enviar a nota para o financeiro do integralis. \n\n\n\n\n\n\n\n\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nVISITA HOSPITALAR\n\n→ Verificar quantos médicos fizeram as visitas durante a internação, para que o processo possa ser separado por médico. (Cada processo tem que ter cópia de toda a documentação, exceto das evoluções. As evoluções cada médico fica com a sua)\n→ Verificar quantas diárias foram autorizadas. \n→ A admissão médica não conta como visita (Só começa a contar a visita a partir da primeira evolução). \n→ Sempre começar a cobrar a visita do dia posterior. \nEx: Se a data de entrada foi dia 29/05/2022 só vamos contar do dia 30/05/2022 em diante.\nTIPO DE ATENDIMENTO: 07 SADT INTERNADO\nACOMODAÇÃO: Se for enfermaria 1- coletivo / Se for apartamento 7-individual\nTIPO DE SAÍDA: Se ainda tiver visitas para cobrar no processo ao todo é 4-Internação, Se o paciente já estiver de alta é 5-alta. \n→ Sempre lembrar de colocar a data inicial e data final \nEx: Se for uma visita e começou a cobrar no dia 01/06/2022 a data final vai ser 01/06/2022. Pois está cobrando somente uma. \n→ Lembrar de colocar CNPJ para que o sistema puxe o CNES e o nome do contratado. \n→ Não a necessidade de alterar o grau de participação, no caso das visitas pode ser 2-Clinico. \n\nCASO PRECISE DE ALGUMA EVOLUÇÃO LIGAR PARA:\nGILBERTO GAMA: 6582\n\n\n\n\n\nGUIAS DE HONORÁRIOS \nATENDIMENTO AO RECÉM NASCIDO \nSALA DE PARTO\nObs.: Após o parto o RN tem cobertura até 3 dias. Pode ser feita até 3 evoluções. Após isso é necessário ter autorizações a mais prorrogando a internação. \n\nNo caso da Clinikids:\n→ Temos que entender que estamos cobrando somente pela Pediatria, NÃO vamos cobrar pelo cirurgião, 1º auxiliar etc… SOMENTE PELO PEDIATRA. \nPode acontecer de vim autorizado na guia: Cesaria, laqueadura, atendimento  ao recém-nascido, atendimento ao recém nascido em sala de parto. \nNesse caso vamos cobrar somente os atendimentos que diz respeito ao pediatra, que no caso são os atendimentos ao recém-nascido. \nPrestar atenção no que esta autorizado na guia se tiver visitas cobrar, se não obrar somente os procedimentos. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPARECER MÉDICO QUALLITY\n\n→ Sempre tem que ter a Solicitação de parecer e a resposta do parecer. A resposta pode ser em forma de evolução. \n→ A data do atendimento sempre tem que ser a que está na resposta, mesmo que ela seja antes da autorização. \n→ Tipo de atendimento vai ser 07 SAD INTERNADO e tipo de Saída 04 internado (se o paciente ainda estiver internado)\n\n\n\n\n\n\n\n\n\n\n\nCOTTA\n→ 12904 – Cotta Albany\n→ 3411 SF – Cotta São Francisco \n→ 3411 (sem SF) – Cotta Anchieta \n\nSAÚDE CAIXA – COTTA NORMAL\nCódigo de taxas:\nTaxa de Sala: 60023082\nTaxa Endoscópio: 85055468\n\nCAPESESP – COTTA DIRETO\nCódigo de taxas:\nObs: Só cobre taxa de sala conforme contrato. \nTaxa de sala: 6002233384\n\n\nPOSTAL SAÚDE:\nLogin Anchieta – 04.868.115/0001-53\nEmail: financeiro@clinicacotta.com.br\nSenha: Cott@93397818\n\nLogins ALBANY – 04.868.115/0003-15\nEmail: contratos@clinicacotta.com.br\nSenha: Cott@3036\n\n\n\n\n\nPLANILHA COTTA:\nAlimentar a planilha com todos os aceites da COTTA.\nA planilha fico n drive do e-mail como 2019. \nOs aceites do bombeiro tem que anotar o n° do protocolo que fica na parte onde imprimimos o comprovante de envio. \n\n\n\n\n\n\n\n\n\n\n\n\nNota de débito:\nCodigo de visita 00020010 / 10102019 – GRAU DE PARTICIPAÇÃO: 12\ncodigo de UTI 00040010 / 00049999 / 10104020 / 10104011 e codigo de pacote -10100001 GRAU DE PARTICIPAÇÃO: 13\nDADOS DE ATENDIMENTO:\nTIPO DE ATENDIMENTO: 7 OU 2 (QUANDO NÃO TEM UM VAI O OUTRO)\nACOMODAÇÃO: 3 UTI\nTIPO DE ACIDENTE: 9\nTIPO DE SAÍDA: 5 ALTA\nCODIGOS 10104020/10104011/10100001 O LOCAL DE ATENDIMENTO VAI SER PARA O HOSPITAL QUE ESTA DIGITANDO.\nCodigos 10102019/00020010  local de atendimento vai ser CTI – clinica medica\nDIGITAÇÃO: TODOS OS CONVENIOS VÃO SER DIGITADOS COMO HONORARIO, EXCETO O CONVENIO PARTICULAR QUE VAI SER EM MODELO SP/SADT.\n\nsul – amgs\nnorte – nd\n\nPRSTADOR/ OPERADORA/ SENHA:  NUMERO DA CONTA.\nNº DE ATENDIMENTO HOSPITALAR E N] DA CARTEIRINHA VAI SER O Nº DE ATENDIMENTO. \nDATA: SEMPRE A PRIMEIRA DATA. \nCARACTER DE ATENDIMENTO: SEMPRE URGÊNCIA \nHORA DE ATENDIMENTO: 07:02\nTODOS AS NOTAS DE DÉBITO VÃO SER DIGITADAS EM NOME DO DR. SERGIO – 8850\nQUANDO O PACIENTE ENTRE DE MADRUGADA CONTA COMO SE O PACIENTE ESTIVESSE ENTRANDO DE MANHÃ OU SEJA 07 AS 19. \nQUANDO O PACIENTE ENTRA ATE AS 18:59 PODE SER COBRADA OS DOIS PLANTÕES, QUANDO ENTRA A PARTIR DAS 19:00 SO COBRA UM PLANTÃO.\n\n\nQUANDO A DATA DA ALTA TERMINA 6:58  SO CONTA ATÉ O DIA ANTERIOR.  ENTÃO A DATA DA ALTA NÃO VAI SER COBRADA. \nINP :  SO COBRA O PLANTÃO DE 07 AS 19 ( CASO O PLANTÃO COMECE A NOITE COMEÇAR A COBRAR A PARTIR DOS OUTRO DIA.",
        "id": "0011"
    },
    {
        "nome": "ASFUB - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Primeiro dia útil do mês",
        "validade": "90",
        "xml": "Não",
        "nf": "Sim",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: Primeiro dia útil do mês, vai com NF e pelo Chaguinhas. Validade das guias: 90 dias.",
        "id": "0012"
    }
]