[
    {
        "nome": "ASSEFAZ - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Benner",
        "site": "https://portalconectasaude.com.br/Account/Login?ReturnUrl=%2F",
        "login": "",
        "senha": "",
        "prazo_retorno": "15",
        "envio": "Data de envio: 01 ao 05 dia útil",
        "validade": "60",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "(Login e senha disponível no Fhasso)\n\nValidade das guias: 60 dias contando da primeira sessão\n\nData de envio: 01 ao 05 dia útil, não vai físico (só scaneado e anexado ao site)  O arquivo scaneado não pode ser maior que 15 megas.\nMenu Uploads > Novo > carregar arquivo > incluir. \n(Se der erro, já vai aparecer que tem crítica. Aí, seleciona e clica em “Exibir críticas”. \nAí ajusta, depois excluir o arquivo que deu erro, gera e passa novamente. \nQuando passar e não exibir críticas, clica no quadradinho (deixando selecionado) > detalhes do lote > (confere os dados: operadora, valor...).\n Mais em baixo tem um tópico “Documentos Anexados ao lote”. Clica em “incluir anexo’’, procura as guias scaneadas e “incluir”. \nQuando o arquivo baixar, clica na setinha e põe “24-justificativa clínica”, depois clica em “incluir”. \nNo canto superior direito clica em Fechar lote > Sim, Fechar lote > enviar lote > capa do lote > imprimir. \nTem que imprimir a capa de lote, e lá no tópico “documentos anexos ao lote” você verifica se o status do anexo está enviado. \nSe não tiver da F5 pra atualizar. Depois eu printo essa parte que fala que foi enviada e mando pro financeiro, junto com o aceite e a capa do lote.",
        "id": 1
    },
    {
        "nome": "ASTE - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Mês subsequente",
        "validade": "",
        "xml": "Não",
        "nf": "Não",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Validade das guias: manda-se as guias do mês subsequente.\n\nNão passa XML, Só faz o fechamento no Fhasso para tirar a carta de aceite. \n\nData de envio: Primeiro dia útil do mês. Entrega pelo Chagas. \n",
        "id": 2
    },
    {
        "nome": "AMIL - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "https://credenciado.amil.com.br/login?action=session",
        "login": "",
        "senha": "",
        "prazo_retorno": "15",
        "envio": "Data de envio: 01 ao 05 dias útil",
        "validade": "90",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "Não envia físico",
        "observacoes": "Validade das guias: 90 dias.\n\nData de envio: 01 ao 05 dias útil, não vai o físico\n\nHORÁRIO ESPECIAL AMIL: 22:00 às 06:00 / SÁBADO A PARTIR DAS 12:00.\n\n\nSMART KIDS: \nTODAS AS GUIAS DE PRONTO SOCORRO DO MÉDICO ADONAI É PARA MANDAR PELA SMARTKIDS.\n\nCLINIKIDS:\n\nMUDAR CBO NATALIA E ANDERSON CLINIKIDS Pois eles estão como clínico e   tem que ser pediatria. \n\n→ PROCTOMED: Polipectomia, endoscopia, colono etc tem que ser lançado no codigo de pacote. Mesmo que  autorização venha em codificação TUSS. \n\n\nIDADE PARA ATENDER GASTRO PEDIATRIA NA AMIL ATÉ 16 ANOS \nA PARTIR DE 17 ANOS GASTRO NORMAL \n\n\nOBS: VERIFICAR SE O CBO AUTORIZADO BATE COM A ESPECIALIDADE DA DO CARIMBO DO MÉDICO\n\n→ DRA. GISELE DA COTTA É ALERGISTA E A CONSULTA É 146,92 PRA ELA.  VERIFICAR\n\nSite: https://credenciado.amil.com.br/login?action=session\nSEMPRE QUE FOR GERAR XML DA CLINIKIDS MARCAR A OPÇÃO CONTRATADO/SOLICITANTE\n(OBS: SEMPRE QUE FOR GERAR XML DA PNEUMOKIDS, COLOCAR A NUMERAÇÃO 56248741 NO COD NA OPERADORA QUE É REFERENTE A DRA. MADIA.)\n\nGUIAS DE HONORÁRIO – NA FASE DE GERAR O ARQUIVO XML TEM QUE COLOCAR: \n-O COD DA OPERADORA (QUE O MESMO QUE FAZ LOGIN)\n-OPERADORA/PRESTADOR\n-CONTRATADO/SOLICITANTE\n-CNES EXECUTANTE DIFERENTE \n\nNão precisa marcar nenhuma opção para gerar o arquivo XML. \nAceita as versões mais atualizadas.\nImprimir listagem no Fhasso e devido problemas que tivemos em outras clínicas, deixamos sempre em ordem alfabética.\nApós colocar login e senha e abrir o site, no canto inferior direito terá a opção “ACESSAR SISAMIL”. Após clicar, vai abrir uma nova página.\n•\tClica em MENU> Portal Prestador > Tiss > Importação XML. Escolher arquivo (que você gerou no Fhasso) e clica no Símbolo azul que fica próximo ao Menu para enviar. \n•\tApós envio, vai aparecer o comprovante de XML. Você vai copiar o número do protocolo e vai voltar no site da Amil. No lado direito da tela vai ter a opção $ Faturamento. Você clica, Cópia o número do protocolo e pesquisa. Nesse momento você vai verificar o status do protocolo. Se tiver tudo correto o status ficará “Aguardando finalização do faturamento”. Com esse simbolo \n•\tQualquer outro status diferente, você clica no olhinho para verificar a crítica. Aí você arruma a crítica e passa o XML novamente. \n•\tSe for Falta de token, você vai em autorização prévia (na parte de Menus, na lateral direito), digita a senha de liberação da guia e pesquisa. Quando aparecer os dados da guia, você clica no olhinho e clica em reverter atendimento > o beneficiário não recebeu o token> Informe o motivo de você não ter recebido o Token> clica na setinha pra baixo e coloca que o beneficiário não possui celular> Clica em anexar> No campo onde tem a lupa você escreve “Guia Médica Assinada” > Clica para incluir o arquivo da guia digitalizada que deu erro. Assim que estiver anexado é só fechar. > ALTERA A DATA E HORA PARA A DATA DE REALIZAÇÃO QUE ESTA NA GUIA E HORA QUE ESTA NA GUIA> Confirmar atendimento  (v Depois de todos os ajustes, gera o XML, passo o arquivo novamente (no SisAmil), imprime o comprovante de XML (Que é aquele que gera no SisAmil- O mesmo que tem o nº de protocolo), vai em Faturamento, joga o protocolo e verifica se o status da guia está OK.\n•\tApós todos os XML estarem enviados com sucesso, você finaliza o faturamento. Para isso, você tem que ir em Faturamento, só que você não pode deixar nenhum número de protocolo copiado… aí você pesquisa, que todos os protocolos aparecerão. Os protocolos com erro, você cancela. Quando tiver só os ok, você seleciona todos e clica em Finalizar faturamento.\nApós isso, scaneia todas guias, tira o aceite e envia para o financeiro. As guias fas você guarda no armário.\n* PODE FAZER UM ACEITE PARA TODAS AS FATURAS.\n",
        "id": 3
    },
    {
        "id": 4,
        "nome": "ASFUB - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "site": "",
        "login": "",
        "senha": "",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Primeiro dia útil do mês",
        "validade": "90",
        "xml": "Não",
        "versao_xml": "Não Envia",
        "nf": "Sim",
        "fluxo_nf": "Envia NF junto com o lote",
        "observacoes": "Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: Primeiro dia útil do mês, vai com NF e pelo Chaguinhas. Validade das guias: 90 dias.\n\n\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "nome": "ASSPUB - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Data de envio: 1 a 10",
        "validade": "Sempre no mês subsequente ao atendimento.",
        "xml": "Não",
        "nf": "Sim",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: 1 a 10, Vai com NF e pelo Chaguinhas. Validade das guias: mando sempre no mês subsequente ao atendimento.",
        "id": 5
    },
    {
        "nome": "ASPDF - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Do dia 25 ao dia 05",
        "validade": "Conferir no contrato",
        "xml": "Não",
        "nf": "Não",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Listagem em ordem alfabética. Conferir sempre se a guia está digitada para a pessoa correta (dependente e titular tem a mesma carteirinha, então, as vezes o atendimento foi para o titular e é digitada para outro dependente por falta de atenção). A guia tem que ser emitida em guia própria, ou quando isso não acontece, eles ligam no convênio e põe a senha e o nome da pessoa que autorizou. Medcei sempre faz certo. Se atentar para as guias da CEO. É obrigatório a xerox do documento frente e VERSO e carteirinha do paciente. E se quem assinou a guia não for o paciente, tem que ter o documento frente e verso de quem assinou a guia. A assinatura tem que está exatamente igual, qualquer assinatura diferente é para devolver. \nNão passa o XML. Faz o fechamento no Fhasso para tirar a carta de aceite. Data de envio: do dia 25 ao dia 05. Envio pelo Chagas, Validade: conferir no contrato, cada clínica tem validade diferente.\n",
        "id": 6
    },
    {
        "nome": "BENECAP - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Outros",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Até 05º dia útil",
        "validade": "90",
        "xml": "Não",
        "nf": "Sim",
        "versao_xml": "Não Envia",
        "fluxo_nf": "Envia NF junto com o lote",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Separar os 02 tipos de Benecap. Não passa XML. Só faz o fechamento no Fhasso para tirar a carta de aceite.\n \nData de envio: até 05º dia útil, Vai com NF (pedir as notas separadamente para as 2 Benecaps) e pelo Chaguinhas. \n\nValidade das guias: 90 dias.\n",
        "id": 7
    },
    {
        "nome": "BACEN - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "120",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Não tem uma data exata para enviar, chegou guia eu fecho e mando\n\nXML: https://www3.bcb.gov.br/pasbcmapa/login.aspx  \n\n1º passo: Faturamento> Transmitir Tiss XML > Novo (lado direito da tela)>clica no ícone amarelo (procurar arquivo)> escolher arquivo> enviar>salvar>transmitir>imprimir.\n\n2º passo: Gerar Lote >clica: capa de lote de todos pendentes > atualizar (tem que atualizar até todos os dados aparecerem) Clica em “Controle de Remessa de XML-Todos os protocolos pendentes.df”. Aí imprime 2 vias. Confere o nome do paciente (se a clínica tbm estiver mandando XML, tem que verificar qual a página que nos pertence).\n\n3º passo: escanear as guias\n\n4º passo: Aguardado Físico, clica na Lupa >novo>procurar arquivo (ícone amarelo)> escolher arquivo (procurar as guias que você escaneou) > enviar> salvar e imprimir.\n\nSó tirar aceite e enviar com os comprovantes impresso do site para o financeiro.\n",
        "id": 8
    },
    {
        "nome": "CAPESESP - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "http://k1qrd5-prd-protheus.totvscloud.com.br:11081/W_PWSX010.APW",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Dia 01 ao 05 (dia corrido). ",
        "validade": "65",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "SÓ PASSA CODIFICAÇÃO TUSS\n\nValidade das guias: 65 dias\n\nO envio do arquivo é do dia 01 ao 05 (dia corrido). Se dia 05 cair no final de semana, passar o arquivo no dia útil anterior. \n\nXML: http://k1qrd5-prd-protheus.totvscloud.com.br:11081/W_PWSX010.APW\n\nPegar login e senha no Fhasso.\n\nFaturamento>Enviar arquivo XML.Aguarda alguns minutos até aparecer se foi acatado ou se deu critica. Vai atualizando. Imprimir o comprovante do XML em 02 vias. \n\nObs: Os materiais e medicamento tem que está com codificação tuss, caso contrário o sistema não acata o arquivo. \n\nApós acatado, verificar se o valor bate com o do nosso relatório. \n\n2º passo:\n\nAcessar: https://servicos.capesesp.com.br/menus/prestadores_servicos.php\n\nQuando acessar o link, vai aparecer vários “itens” (médico-hospitalar, odontológico, Outros). Abaixo do “Outros” tem a ‘Interações de rede credenciada Novo’. Põe login e senha (geralmente é diferente do que passa XML, o da pasta do financeiro da certo). \n\nVai em ‘Nova Solicitação’> seleciona: encaminhamento de processos digitalizados. Preenche todos os campos (o n° da peg é o nº do protocolo que tem na capa do arquivo xml) seleciona o arquivo e OK. Tira print do comprovante que é o nº de protocolo que aparece após enviar a fatura  e anexa no aceite.\n",
        "id": 9
    },
    {
        "nome": "CASEMBRAPA - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "http://170.84.17.131:22101/sistema",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "",
        "validade": "60",
        "xml": "Sim",
        "nf": "Sim",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "*Precisa de pedido médico\nValidade: 60 dias a contar da última sessão \n\n \n\nPARA PESQUISAR O LOTE VAI EM> LOTES DE CREDENCIADOS> DEIXA TUDO EM BRANCO E PESQUISA> SELECIONA A SETINHA PRO LADO E PROCURA O LOTE EM ABERTO. \n\nO envio do XML e entrega é feito no primeiro dia útil de cada mês. Vai com Nota Fiscal, Chagas que leva.\n\nXML: http://170.84.17.131:22101/sistema\n\nAssim que abre o site, não aparece a opção de XML. Mas no canto direito tem a opção Acessar. Aí, vai aparecer “Portal de Faturamento”, aí clica em “Envio de lote” > Browse (parte central da página) > enviar. \n\nSe der erro nos materiais, você faz os testes de trocar a tabela. Caso, depois de tentar de tudo, não passar, usar o código genérico: 99020134 – tabela 00 – Materiais. 99020135 – 00 – medicamentos. \nValida o arquivo e passa, dessa forma o arquivo vai passar, porém, é a primeira vez que mando assim e não sei se vai da problema com glosa.\n \nQuando o arquivo passar ir no menu “faturamento enviados”, vai aparecer todos os arquivos acatados, verifica o valor e clica em imprimir protocolo.\n",
        "id": 10
    },
    {
        "nome": "CBMDF - INTEGRALIS",
        "codigo": "",
        "empresa": "Integralis",
        "sistema_utilizado": "Próprio",
        "site": "https://singular.cbm.df.gov.br/inova/externo/login?0",
        "login": "",
        "senha": "",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "",
        "xml": "Sim",
        "nf": "Não",
        "versao_xml": "4.01.00",
        "fluxo_nf": "Envia XML sem nota",
        "config_gerador": "",
        "doc_digitalizacao": "",
        "observacoes": "Conforme orientação da Sargento Guelli, as assinaturas dos pacientes não precisam ser iguais a documentação. \n\nBombeiro não aceita guia anexa.\n\n•\tATENÇÃO NOS LAUDOS\n•\tDOCUMENTAÇÃO FRENTE E VERSO \n•\tPACIENTE MENOR DE 14 ANOS DOC FRENTE E VERSO + FRENTE E VERSO DO RESPONS. \n\nCaso não apareça o outro campo para anexar a documentação não tem problema desde que a documentação esteja totalmente anexada na confirmação do atendimento.  \n\nValidade das guias: NÃO TEM VALIDADE, vai todos os dias, pelo portal INOVA. Sem NF.\n\nPortal para envio XML: https://singular.cbm.df.gov.br/inova/externo/login?0 coloca login e senha da clínica > Seleciona quem você representa – Clica no nome da clínica > clica em: com solicitante ou pendência > Credenciadas saúde-Pedido de auditoria > Clica em editar – Nova auditoria – escolher o arquivo XML (na hora de gerar o arquivo marcar a opção Guia Operador/Prestador), quando o XML for selecionado vai aparecer o campo para anexar a guia escaneada, anexe todas e no final clique em confirmar.\n\nPara imprimir o comprovante de envio vai em acompanhamento > Credenciadas saúde-Pedido de auditoria > clica no símbolo  (visualizar processo) clica em cima do número do seu processo e imprime 2 vias, uma vai pro financeiro junto com o aceite e a outra deixa junto com as guias que serão arquivadas.\n\n\n",
        "id": 11
    },
    {
        "id": 12,
        "nome": "CAESAN - AMHPDF",
        "codigo": "",
        "empresa": "Integralis",
        "site": "https://www.caesan.com.br/login-prestador/?pagina=enviar-arquivo",
        "login": "35955",
        "senha": "0073amhpdf",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Envio de 01 a 05",
        "validade": "60",
        "xml": "Sim",
        "versao_xml": "3.05.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 13,
        "nome": "AFEB - AMHPDF",
        "codigo": "",
        "empresa": "Integralis",
        "site": "Não tem site",
        "login": "Não tem site",
        "senha": "Não tem site",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Calendário Próprio",
        "validade": "Sem Validade",
        "xml": "Não",
        "versao_xml": "Não Envia",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "Orientações:\n \n1 - Juntar os processos - Gera no AMHPTISS a relação de pacientes e colocar as guias de atendimento.\n2 - Conferência dos documentos \n3 - Scanear \n4 - Gerar remessa \n5 - 1º Via junto das guias (dentro do envelope)\n6 - 2º via no envelope (lado de fora) \n \n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 14,
        "nome": "AFFEGO - AMHPDF",
        "codigo": "",
        "empresa": "AMHP",
        "site": "https://www.affegosaude.com.br/login_prestador.php",
        "login": "21580",
        "senha": "0073586000",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Dia 15",
        "validade": "Sem validade",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 15,
        "nome": "ANAFE - AMHPDF",
        "codigo": "",
        "empresa": "AMHP",
        "site": "https://novowebplananafe.facilinformatica.com.br/GuiasTISS/Logon",
        "login": "00735860000173",
        "senha": "AMHPDF2025",
        "sistema_utilizado": "Facil",
        "prazo_retorno": "",
        "envio": "Envio de 1 a 5",
        "validade": "90 dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Sim",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "Tipo de acesso:  Prestador PJ\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 16,
        "nome": "BACEN - AMHPDF",
        "codigo": "",
        "empresa": "AMHP",
        "site": "https://www3.bcb.gov.br/portalbcsaude/Login?ReturnUrl=%2fportalbcsaude%2fsaude%2fe%2fportal%2finicio_prestador.aspx%3fi%3dMENUITEMID_636005437870018929%26m%3dMAIN&i=MENUITEMID_636005437870018929&m=MAIN",
        "login": "00735860000173",
        "senha": "AmhpDF@@2026",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "120 dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "Mapa \n\nhttps://www3.bcb.gov.br/pasbcmapa/login.aspx\n\nLogin: 00735860000173\nSenha: #AmhpDF2026@\n\nImportante:\n \nTodos os arquivos XML enviados até às 11h30 serão processados no site do MAPA no mesmo dia. Após esse horário, os arquivos só serão processados às 18h.\n \nFique sempre atento ao vencimento da fatura para evitar atrasos.\n \nManual de Envio de Guias – BACEN\n \n🔁 Visão Geral do Processo\n \nO envio das guias BACEN é realizado em dois portais distintos:\n \n1. Portal BC Saúde (1º portal): Envio do XML.\n \n2. Portal de Anexos (2º portal): Finalização com anexos das guias (exceto consultas).\n \nEnvio de Guias de Consulta\n \nAs guias de consultas (I.A ou físicas) são enviadas apenas pelo 1º portal (BC Saúde).\n \nO aceite é confirmado com o protocolo gerado nesse portal.\n \nNão é necessário anexar no 2º portal.\n \nGuias físicas de consulta:\n \nRetire capa de protocolo ou etiquetas.\n \nEntregue diretamente à Fran para escaneamento e anexar ao sistema.\n \nEsse processo é feito pelos estagiários até o momento.\n \n  \n✅ Passo a Passo Guias I.A\n\n\n \nGerar Relatório de Conferência:\n \nPuxe o relatório de Guias em Conferência (marcar I.A).\n \nGerar o XML:\n \nNo sistema, gere o XML das guias selecionadas.\n \nEnviar no 1º Portal (BC Saúde):\n \nAcesse o portal com os dados do documento: “Sites e Senhas” na pasta compartilhada do trio, o caminho é:    \\\\10.0.0.239\\faturamento\\Brenda - Marise - Pedro\n \nBaixar Guias para Anexar:\n \nVolte ao sistema e vá até a fatura correspondente.\n \nClique em “Baixar Guias”.\n \nImportante: Crie uma pasta em Downloads com o nome dos convênios para facilitar os downloads.\n \nAo clicar em “baixar Guias”\n \nDefina esse caminho em “download”, dentro da pasta referente ao convênio, crie outra pasta penas com a data atual, deixe essa pasta selecionada para definir o caminho do download.\n \nOrganizar os Arquivos:\n \n        Após baixar todas as guias:\n \nRecorte a pasta da documentação e cole dentro da pasta Guias Escaneadas-2025-BACEN\n \nProtocolo no Sistema:\n \nInsira o número do protocolo/PEG, gerado após o envio do xml, no portal BC saúde, é uma etapa essencial pois só é possível executar a automação para anexar a documentação com a informação correta do protocolo/PEG, sendo assim, antes de gerar a remessa, lembre-se de informar esse número no sistema.\n \n❗ Exceto guias de consulta, que não precisam desse passo.\n \nFechamento:\n \nFeche todas as faturas de imediato, após o envio no portal do primeiro site, para não deixar em aberto na parte de conferência do sistema.\n \n \nFinalização.\n \nGere a remessa apenas depois de conferir se as faturas foram processadas no segundo portal, só assim gere a remessa, confirme que os protocolos/pegs estão corretos, e execute a automação para anexar a documentação no 2º portal.\n \nIMPORTANTE: caso a senha dos sites mude informe imediatamente para o setor de T.I, ou seja, será necessário abrir um chamado para realizar a alteração da senha dos portais dentro da programação da automação.\n\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 17,
        "nome": "BRB - SAÚDE",
        "codigo": "10",
        "empresa": "AMHP",
        "site": "https://portal.saudebrb.com.br/GuiasTISS/Logon",
        "login": "00735860000173",
        "senha": "00012FAT25*",
        "sistema_utilizado": "Facil",
        "prazo_retorno": "",
        "envio": "Dias 01 á 02",
        "validade": "60 Dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 18,
        "nome": "CAEME - AMHPDF",
        "codigo": "324",
        "empresa": "AMHP",
        "site": "Não tem portal",
        "login": "Não tem portal",
        "senha": "Não tem portal",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Até o dia 05 (Deve estar no convênio dia 05).",
        "validade": "90 Dias",
        "xml": "Sim",
        "versao_xml": "3.05.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "MÁXIMO DE GUIAS NO LOTE: 99\n \nTabela: CBHPM\n \nAutorização: Todos os atendimentos deverão ter autorização, inclusive consultas.\nSeparar modelos de guias – Consultas e SP/SADT.\n \n \nFechamento:\n \nConvênio não possui site\n\nSeparar modelos de guias – Consultas e SP/SADT.\n \nGerar o arquivo xml / Gerar remessa / Scanear\n \nPassar para o Emerson (ou Wesley) enviar por e-mail o xml e a remessa ao convênio\n \nEnviar ao correio as guias, a remessa e o e-mail.\n \nEnviar o físico via correio\n \nEndereço:\n \nCAEME - Caixa de Assistência dos Empregados do Setor Publico do Estado de Goiás\nRua 262, nº 84, Qd. 111, Lt. 10, Setor Leste Universitário \nCep: 74.615-300\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 19,
        "nome": "CAESAN - AMHPDF",
        "codigo": "77",
        "empresa": "AMHP",
        "site": "https://www.caesan.com.br/login-prestador/?pagina=enviar-arquivo",
        "login": "35955",
        "senha": "0073amhpdf",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Envio de 01 a 05",
        "validade": "60 Dias",
        "xml": "Sim",
        "versao_xml": "3.05.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 20,
        "nome": "CAMED - AMHPDF",
        "codigo": "103",
        "empresa": "Integralis",
        "site": "https://portalconectasaude.com.br",
        "login": "negociacao.gerencia@amhp.com.br",
        "senha": "Amhp2025@",
        "sistema_utilizado": "Benner",
        "prazo_retorno": "",
        "envio": "De 01 á 05",
        "validade": "60 Dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "Validade: 60 dias \n\n30 guias no lote\n\nTabela: CBHPM\n\nAutorização: para tudo, inclusive consultas\n\n\nSó vai o xml, não anexa guias\n \nSó envia o físico se for periódico sem matrícula (correio)\n\nEndereço:\n\nDESTINATÁRIO:\n\nCAMED – CAIXA DE ASSISTÊNCIA DOS FUNCIONÁRIOS DO BANCO DO NORDESTE DO BRASIL\n\nAVENIDA SANTOS DUMONT, 782 CENTRO\n\nCEP: 60150-160                                            \n\nFORTALEZA- CE\n\n \n\nFechamento:\n\nSepara modelo de guia e periódico\n\nErros xml\n\nTaxas/ aluguel (60023090) - tab 18\n\n500 - tab 22\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 21,
        "nome": "CARE PLUS - AMHPDF",
        "codigo": "326",
        "empresa": "AMHP",
        "site": "https://www8.careplus.com.br/portal/login.aspx",
        "login": "emerson.amhp@gmail.com - CODIGO: 14596",
        "senha": "Amhp007386@",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "90 Dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 22,
        "nome": "CASSI - AMHPDF",
        "codigo": "220",
        "empresa": "AMHP",
        "site": "https://www.orizon.com.br/acesso-restrito.html?csrt=5479685093261447842",
        "login": "AMHP0073",
        "senha": "Amhp@2025!",
        "sistema_utilizado": "Próprio",
        "prazo_retorno": "",
        "envio": "Do dia 01 até o dia 20",
        "validade": "90 Dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 23,
        "nome": "CONAB - AMHPDF",
        "codigo": "20",
        "empresa": "AMHP",
        "site": "http://sisdep.conab.gov.br/sitiss_portal/site/index?tipo_acesso=P",
        "login": "00735860000173",
        "senha": "amhp0073*",
        "sistema_utilizado": "Próprio",
        "prazo_retorno": "",
        "envio": "Do dia 1º ao 5º dia útil de cada mês",
        "validade": "90 dias",
        "xml": "Sim",
        "versao_xml": "3.05.00",
        "nf": "Sim",
        "fluxo_nf": "Envia NF junto com o lote",
        "observacoes": "MANUAL DE ENVIO CONAB\n\nAcesso ao Portal\n\n• Site: http://sisdep.conab.gov.br/sitiss_portal/site/index?tipo_acesso=P\n\n• Login: 00735860000173\n\n• Senha: amhp0073*\n\nPrazo de Envio\n\n• Período: Do dia 1º ao 5º dia útil de cada mês.\n\n• Antecipação: No dia 20 de cada mês, solicitar ao Wesley para verificar se é possível antecipar o envio.\n\nSeparação das Guias\n\n• Guias Periódicas devem ser separadas das Guias Normais.\n\n• Validade: 90 dias. Se houver guias com mais de 90 dias, enviá-las em fatura separada.\n\n\nLimite de Guias por Envio\n\n\n• Consultas: Máximo de 99 guias, mas recomenda-se 40 guias para não ultrapassar o limite de 15MB por e-mail.\n\n• Procedimentos: Máximo de 50 guias, mas recomenda-se 40 guias pelo mesmo motivo.\n\nProcesso de Envio\n\n1.  Conferir as guias com a listagem antes de gerar o XML.\n\n2. Gerar XML sem marcar nenhuma opção no gerador XML (versão: 3.05.00).\n\n3. Caminho para envio do xml :  efetuar login no site acima – serviços - Envio de guias TISS (3.05.00 / 4.00.00 / 4.01.00)- escolher arquivo - confirmar\n\n4. Após concluir com sucesso o upload do arquivo xml, clicar em exportar para pdf e armazená-la em sua pasta para depois gerar o aceite na\npasta do financeiro conforme o procedimento normal. \n\n5. Notas Fiscais: Antes de retirar grampos das guias, ligar para o Financeiro e solicitar as notas fiscais.\n\n\n\nSolicitar Nota fiscal\n\n·        \nGerar Remessa \n\nSalvar carta da\nRemessa na pasta do financeiro (Caminho da pasta: \\\\10.0.0.239\\financeiro -\nfaturamento\\IMPRESSÃO DE NFE\\CONAB) obs: apenas colar \n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 24,
        "nome": "PROASA - AMHPDF",
        "codigo": "6",
        "empresa": "AMHP",
        "site": "https://saw.trixti.com.br/saw/Logar.do?method=abrirTelaDeLogin",
        "login": "USUÁRIO INDIVIDUAL",
        "senha": "USUÁRIO INDIVIDUAL",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Dias 01 á 05",
        "validade": "90 Dias",
        "xml": "Sim",
        "versao_xml": "3.05.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 25,
        "nome": "SERPRO - AMHPDF",
        "codigo": "213",
        "empresa": "Integralis",
        "site": "https://serpro.qualirede.com.br/",
        "login": "007358600001",
        "senha": "Amhp0073@",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "180 dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 26,
        "nome": "EMBRATEL - AMHPDF",
        "codigo": "52",
        "empresa": "AMHP",
        "site": "https://portalconectasaude.com.br/Account/Login",
        "login": "negociacao.gerencia@amhp.com.br",
        "senha": "Amhp2025@",
        "sistema_utilizado": "Benner",
        "prazo_retorno": "",
        "envio": "1° ao 5° DIA ÚTIL",
        "validade": "90 dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 27,
        "nome": "CASEC - AMHPDF",
        "codigo": "",
        "empresa": "Integralis",
        "site": "https://www.casecsaude.com.br/",
        "login": "00735860000173",
        "senha": "143667982",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "Diário",
        "validade": "60 Dias",
        "xml": "Sim",
        "versao_xml": "4.01.00",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "VALIDADE 60 DIAS\n\n-O ENVIO É FEITO POR MEIO DIGITAL, EXCETO OS EXAMES PERIÓDICOS QUE É ENVIADO O FÍSICO\nATRAVÉS DO CHAGUINHAS.\n\n-NÃO É NECESSÁRIO MARCAR NADA NA HORA DE GERAR O XML\n\n-A FATURA CONTÉM SOMENTE O PROTOCOLO E AS GUIAS.\n\nSITE\n\nhttps://www.casecsaude.com.br/\nCNPJ: 00735860000173\nSenha: 143667982\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    },
    {
        "id": 28,
        "nome": "CNTI - AMHPDF",
        "codigo": "",
        "empresa": "Integralis",
        "site": "Não tem",
        "login": "Não tem",
        "senha": "Não tem",
        "sistema_utilizado": "Outros",
        "prazo_retorno": "",
        "envio": "DIA 05 DE CADA MÊS",
        "validade": "Sem validade",
        "xml": "Sim",
        "versao_xml": "Não Envia",
        "nf": "Não",
        "fluxo_nf": "Envia XML sem nota",
        "observacoes": "NÃO TEM PRAZO DE VALIDADE\n\n-NÃO TEM SITE, O ENVIO É FEITO POR MEIO FÍSICO ATRAVÉS DO CHAGUINHAS.\n\n-O ENVIO É FEITO NO DIA 05 DE CADA MÊS.\n\n-A FATURA VAI COM NOTA FISCAL.\n",
        "print_b64": "",
        "config_gerador": "",
        "doc_digitalizacao": ""
    }
]